{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "Ċ": 73,
      "č": 74,
      "Ġ": 75,
      "Ġt": 76,
      "he": 77,
      "Ġa": 78,
      "in": 79,
      "Ġthe": 80,
      "čĊ": 81,
      "re": 82,
      "Ġo": 83,
      "Ġs": 84,
      "Ġw": 85,
      "er": 86,
      "on": 87,
      "en": 88,
      "Ġb": 89,
      "at": 90,
      "Ġc": 91,
      "is": 92,
      "it": 93,
      "nd": 94,
      "Ġf": 95,
      "ed": 96,
      "Ġp": 97,
      "Ġof": 98,
      "or": 99,
      "es": 100,
      "ou": 101,
      "ing": 102,
      "an": 103,
      "Ġto": 104,
      "ar": 105,
      "Ġm": 106,
      "Ġh": 107,
      "Ġin": 108,
      "al": 109,
      "Ġand": 110,
      "as": 111,
      "Ġd": 112,
      "ic": 113,
      "le": 114,
      "Ġth": 115,
      "om": 116,
      "ion": 117,
      "ĠčĊ": 118,
      "Ġn": 119,
      "Ġl": 120,
      "ll": 121,
      "Ġbe": 122,
      "ent": 123,
      "ly": 124,
      "Ġe": 125,
      "st": 126,
      "Ġre": 127,
      "ĠT": 128,
      "ve": 129,
      "ro": 130,
      "Ġg": 131,
      "ut": 132,
      "ad": 133,
      "ot": 134,
      "id": 135,
      "ĠI": 136,
      "Ġon": 137,
      "ac": 138,
      "Ġhe": 139,
      "ld": 140,
      "se": 141,
      "im": 142,
      "Ġis": 143,
      "Ġfor": 144,
      "et": 145,
      "ow": 146,
      "ay": 147,
      "ĠS": 148,
      "ir": 149,
      "Ġwh": 150,
      "Ġthat": 151,
      "ver": 152,
      "ig": 153,
      "Ġ'": 154,
      "ĠA": 155,
      "Ġu": 156,
      "Ġwas": 157,
      "Ġit": 158,
      "ur": 159,
      "am": 160,
      "Ġst": 161,
      "ct": 162,
      "ĠThe": 163,
      "ce": 164,
      "ith": 165,
      "ĠM": 166,
      "ĠC": 167,
      "ĠB": 168,
      "Ġas": 169,
      "Ġy": 170,
      "Ġwith": 171,
      "ter": 172,
      "'s": 173,
      "Ġwe": 174,
      "ation": 175,
      "ch": 176,
      "il": 177,
      "ol": 178,
      "Ġan": 179,
      "Ġr": 180,
      "her": 181,
      "ĠH": 182,
      "ill": 183,
      "Ġha": 184,
      "Ġat": 185,
      "Ġcon": 186,
      "ain": 187,
      "if": 188,
      "Ġ1": 189,
      "Ġfr": 190,
      "ge": 191,
      "Ġde": 192,
      "Ġse": 193,
      "ers": 194,
      "ht": 195,
      "ul": 196,
      "ĠW": 197,
      "ke": 198,
      "our": 199,
      "ould": 200,
      "ĠP": 201,
      "Ġsu": 202,
      "Ġby": 203,
      "Ġpro": 204,
      "Ġnot": 205,
      "ist": 206,
      "ore": 207,
      "Ġare": 208,
      "pp": 209,
      "ab": 210,
      "ment": 211,
      "od": 212,
      "ess": 213,
      "th": 214,
      "ri": 215,
      "Ġex": 216,
      "Ġcom": 217,
      "est": 218,
      "and": 219,
      "Ġor": 220,
      "ĠL": 221,
      "Ġhis": 222,
      "Ġne": 223,
      "Ġfrom": 224,
      "op": 225,
      "ĠE": 226,
      "Ġhad": 227,
      "Ġhave": 228,
      "ich": 229,
      "Ġsh": 230,
      "us": 231,
      "ate": 232,
      "ant": 233,
      "res": 234,
      "Ġ-": 235,
      "ight": 236,
      "ĠG": 237,
      "ĠF": 238,
      "qu": 239,
      "em": 240,
      "os": 241,
      "ĠD": 242,
      "ive": 243,
      "Ġch": 244,
      "art": 245,
      "pe": 246,
      "un": 247,
      "ies": 248,
      "Ġv": 249,
      "red": 250,
      "Ġal": 251,
      "ard": 252,
      "Ġwhich": 253,
      "ĠR": 254,
      "oc": 255,
      "ort": 256,
      "Ġle": 257,
      "Ġyou": 258,
      "oug": 259,
      "ity": 260,
      "el": 261,
      "ast": 262,
      "ĠN": 263,
      "nt": 264,
      "ie": 265,
      "ust": 266,
      "end": 267,
      "iv": 268,
      "ome": 269,
      "all": 270,
      "Ġbut": 271,
      "um": 272,
      "ap": 273,
      "Ġwere": 274,
      "Ġab": 275,
      "Ġtr": 276,
      "out": 277,
      "Ġwhe": 278,
      "Ġwor": 279,
      "Ġhas": 280,
      "Ġgo": 281,
      "Ġthey": 282,
      "Ġint": 283,
      "Ġthis": 284,
      "ost": 285,
      "ear": 286,
      "ag": 287,
      "Ġall": 288,
      "Ġwho": 289,
      "Ġsa": 290,
      "ous": 291,
      "Ġpl": 292,
      "Ġtheir": 293,
      "ial": 294,
      "ack": 295,
      "ĠO": 296,
      "ak": 297,
      "ok": 298,
      "Ġdo": 299,
      "Ġher": 300,
      "Ġwill": 301,
      ".'": 302,
      "Ġme": 303,
      "Ġ19": 304,
      "Ġj": 305,
      "ure": 306,
      "ong": 307,
      "Ġk": 308,
      "Ġout": 309,
      "Ġso": 310,
      "ther": 311,
      "Ġbeen": 312,
      "ough": 313,
      "ound": 314,
      "ide": 315,
      "ĠJ": 316,
      "ish": 317,
      "Ġone": 318,
      "Ġwould": 319,
      "ff": 320,
      "Ġup": 321,
      "Ġun": 322,
      "ud": 323,
      "Ġcan": 324,
      "ally": 325,
      "Ġar": 326,
      "Ġman": 327,
      "pt": 328,
      "ĠIt": 329,
      "one": 330,
      "ice": 331,
      "Ġmore": 332,
      "Ġshe": 333,
      "ĠHe": 334,
      "rit": 335,
      "pl": 336,
      "Ġcl": 337,
      "act": 338,
      "ind": 339,
      "ĠTh": 340,
      "age": 341,
      "Ġag": 342,
      "ect": 343,
      "ry": 344,
      "Ġthere": 345,
      "able": 346,
      "ions": 347,
      "ime": 348,
      "are": 349,
      "Ġsaid": 350,
      "ĠIn": 351,
      "Ġim": 352,
      "Ġli": 353,
      "ine": 354,
      "ance": 355,
      "ame": 356,
      "Ġper": 357,
      "ra": 358,
      "Ġen": 359,
      "Ġcomp": 360,
      "very": 361,
      "ook": 362,
      "ary": 363,
      "Ġcont": 364,
      "Ġpart": 365,
      "Ġthem": 366,
      "cc": 367,
      "ond": 368,
      "00": 369,
      "ber": 370,
      "Ġits": 371,
      "ence": 372,
      "ose": 373,
      "Ġyear": 374,
      "Ġad": 375,
      "Ġhim": 376,
      "'t": 377,
      "per": 378,
      "ake": 379,
      "ven": 380,
      "ated": 381,
      "Ġabout": 382,
      "ans": 383,
      "Ġoff": 384,
      "ical": 385,
      "Ġno": 386,
      "Ġover": 387,
      "au": 388,
      "Ġdis": 389,
      "ere": 390,
      "ace": 391,
      "ble": 392,
      "ass": 393,
      "Ġthan": 394,
      "Ġsp": 395,
      "Ġpr": 396,
      "Ġfe": 397,
      "Ġwhen": 398,
      "wn": 399,
      "ip": 400,
      "ays": 401,
      "Ġsome": 402,
      "Ġinto": 403,
      "ord": 404,
      "Ġother": 405,
      "own": 406,
      "Ġ2": 407,
      "av": 408,
      "Ġbec": 409,
      "ĠK": 410,
      "ĠMr": 411,
      "ire": 412,
      "ub": 413,
      "ĠU": 414,
      "ree": 415,
      "Ġtw": 416,
      "Ġqu": 417,
      "Ġro": 418,
      "ue": 419,
      "Ġres": 420,
      "Ġpe": 421,
      "Ġapp": 422,
      "Ġte": 423,
      "Ġlike": 424,
      "hed": 425,
      "Ġus": 426,
      "ark": 427,
      "uc": 428,
      "ĠCh": 429,
      "ep": 430,
      "Ġcould": 431,
      "ress": 432,
      "og": 433,
      "Ġgr": 434,
      "Ġkn": 435,
      "ade": 436,
      "ount": 437,
      "ult": 438,
      "ign": 439,
      "Ġwork": 440,
      "we": 441,
      "Ġinc": 442,
      "Ġonly": 443,
      "Ġtime": 444,
      "Ġfir": 445,
      "te": 446,
      "mer": 447,
      "fter": 448,
      "ings": 449,
      "Ġif": 450,
      "Ġany": 451,
      "Ġrec": 452,
      "reat": 453,
      "ite": 454,
      "sel": 455,
      "Ġmy": 456,
      "ach": 457,
      "ick": 458,
      "Ġnew": 459,
      "ious": 460,
      "erv": 461,
      "ction": 462,
      ",'": 463,
      "orm": 464,
      "ng": 465,
      "ĠBut": 466,
      "Ġpo": 467,
      "Ġpol": 468,
      "ations": 469,
      "Ġsc": 470,
      "ail": 471,
      "Ġpre": 472,
      "oy": 473,
      "Ġwhat": 474,
      "so": 475,
      "ition": 476,
      "ople": 477,
      "Ġco": 478,
      "ood": 479,
      "Ġtwo": 480,
      "..": 481,
      "nder": 482,
      "ild": 483,
      "ens": 484,
      "Ġbet": 485,
      "ons": 486,
      "Ġimp": 487,
      "Ġcent": 488,
      "man": 489,
      "ĠSt": 490,
      "ang": 491,
      "ru": 492,
      "ian": 493,
      "int": 494,
      "ink": 495,
      "Ġfirst": 496,
      "ove": 497,
      "Ġind": 498,
      "urn": 499,
      "ise": 500,
      "li": 501,
      "Ġalso": 502,
      "Ġpeople": 503,
      "vel": 504,
      "anc": 505,
      "ile": 506,
      "Ġafter": 507,
      "ater": 508,
      "itt": 509,
      "Ġfl": 510,
      "ors": 511,
      "iff": 512,
      "ict": 513,
      "Ġagain": 514,
      "ia": 515,
      "ory": 516,
      "land": 517,
      "Ġback": 518,
      "Ġmost": 519,
      "ause": 520,
      "ĠY": 521,
      "ne": 522,
      "Ġbr": 523,
      "ĠBrit": 524,
      "Ġspe": 525,
      "Ġnow": 526,
      "uch": 527,
      "Ġbl": 528,
      "Ġunder": 529,
      "Ġatt": 530,
      "ase": 531,
      "ock": 532,
      "fore": 533,
      "ull": 534,
      "hing": 535,
      "Ġam": 536,
      "Ġdes": 537,
      "Ġdid": 538,
      "ov": 539,
      "ual": 540,
      "Ġyour": 541,
      "ms": 542,
      "Ġrem": 543,
      "amp": 544,
      "Ġjust": 545,
      "Ġcomm": 546,
      "Ġlook": 547,
      "Ġeven": 548,
      "Ġshould": 549,
      "self": 550,
      "ft": 551,
      "Ġdec": 552,
      "Ġhow": 553,
      "Ġthr": 554,
      "day": 555,
      "Ġyears": 556,
      "Ġ3": 557,
      "ĠThis": 558,
      "Ġcons": 559,
      "Ġvery": 560,
      "ought": 561,
      "Ġthen": 562,
      "Ġsuch": 563,
      "ational": 564,
      "oss": 565,
      "Ġmay": 566,
      "Ġown": 567,
      "other": 568,
      "vern": 569,
      "Ġway": 570,
      "Ġmade": 571,
      "ily": 572,
      "arly": 573,
      "Ġwhere": 574,
      "Ġlast": 575,
      "ward": 576,
      "Ġdiff": 577,
      "Ġacc": 578,
      "Ġsee": 579,
      "Ġdown": 580,
      "Ġmuch": 581,
      "pect": 582,
      "ĠV": 583,
      "ath": 584,
      "Ġsm": 585,
      "les": 586,
      "Ġget": 587,
      "Ġac": 588,
      "Ġrep": 589,
      "ather": 590,
      "tain": 591,
      "ife": 592,
      "iz": 593,
      "ĠShe": 594,
      "row": 595,
      "Ġrel": 596,
      "air": 597,
      "Ġthrough": 598,
      "tern": 599,
      "igh": 600,
      "Ġlong": 601,
      "iss": 602,
      "form": 603,
      "ning": 604,
      "ew": 605,
      "du": 606,
      "ks": 607,
      "Ġsec": 608,
      "ween": 609,
      "Ġinv": 610,
      "iet": 611,
      "'.": 612,
      "oth": 613,
      "ied": 614,
      "lic": 615,
      "Ġbeing": 616,
      "old": 617,
      "ange": 618,
      "ful": 619,
      "Ġour": 620,
      "Ġcar": 621,
      "Ġwell": 622,
      "way": 623,
      "ĠWe": 624,
      "Ġbetween": 625,
      "Ġbecause": 626,
      "Ġknow": 627,
      "Ġneed": 628,
      "Ġmany": 629,
      "ments": 630,
      "led": 631,
      "ĠAs": 632,
      "Ġsupp": 633,
      "xt": 634,
      "ren": 635,
      "ates": 636,
      "Ġbefore": 637,
      "vers": 638,
      "Ġbu": 639,
      "hes": 640,
      "enc": 641,
      "Ġ198": 642,
      "Ġthese": 643,
      "lect": 644,
      "ob": 645,
      "Ġgood": 646,
      "Ġem": 647,
      "ved": 648,
      "ib": 649,
      "als": 650,
      "Ġend": 651,
      "ible": 652,
      "oll": 653,
      "?'": 654,
      "ents": 655,
      "ting": 656,
      "ities": 657,
      "ower": 658,
      "ener": 659,
      "ĠThere": 660,
      "hen": 661,
      "Ġfin": 662,
      "oup": 663,
      "vernment": 664,
      "ec": 665,
      "Ġmake": 666,
      "Ġob": 667,
      "Ġwant": 668,
      "Ġthose": 669,
      "Ġhand": 670,
      "ĠWh": 671,
      "Ġpub": 672,
      "ative": 673,
      "Ġcount": 674,
      "Ġtoo": 675,
      "Ġmin": 676,
      "ĠThey": 677,
      "ism": 678,
      "Ġsub": 679,
      "omm": 680,
      "ty": 681,
      "ters": 682,
      "Ġstill": 683,
      "aw": 684,
      "gan": 685,
      "ject": 686,
      "Ġact": 687,
      "Ġ4": 688,
      "ouse": 689,
      "Ġbel": 690,
      "ave": 691,
      "ĠAnd": 692,
      "ts": 693,
      "aking": 694,
      "ell": 695,
      "Ġstr": 696,
      "cept": 697,
      "Ġsur": 698,
      "Ġright": 699,
      "Ġevery": 700,
      "ating": 701,
      "ever": 702,
      "ised": 703,
      "Ġsy": 704,
      "ten": 705,
      "Ġfar": 706,
      "Ġmon": 707,
      "Ġev": 708,
      "ident": 709,
      "omet": 710,
      "Ġpres": 711,
      "ph": 712,
      "ank": 713,
      "Ġsl": 714,
      "Ġplay": 715,
      "Ġgreat": 716,
      "oun": 717,
      "Ġthree": 718,
      "ered": 719,
      "Ġ5": 720,
      "Ġset": 721,
      "Ġreg": 722,
      "ince": 723,
      "Ġthink": 724,
      "Ġcour": 725,
      "con": 726,
      "uro": 727,
      "ists": 728,
      "Ġlead": 729,
      "up": 730,
      "Ġseem": 731,
      "ool": 732,
      "Ġke": 733,
      "ern": 734,
      "its": 735,
      "Ġtake": 736,
      "Ġworld": 737,
      "Ġmust": 738,
      "Ġprov": 739,
      "Ġsay": 740,
      "ited": 741,
      "hip": 742,
      "gr": 743,
      "get": 744,
      "Ġent": 745,
      "Ġconf": 746,
      "ax": 747,
      "ittle": 748,
      "ision": 749,
      "ular": 750,
      "Ġpers": 751,
      "ared": 752,
      "lud": 753,
      "Ġagainst": 754,
      "Ġeff": 755,
      "Ġmark": 756,
      "alk": 757,
      "Ġref": 758,
      "gg": 759,
      "Ġconc": 760,
      "cial": 761,
      "Ġwee": 762,
      "Ġday": 763,
      "rib": 764,
      "Ġdef": 765,
      "ness": 766,
      "und": 767,
      "Ġext": 768,
      "ĠUn": 769,
      "ĠEng": 770,
      "Ġsoc": 771,
      "Ġlife": 772,
      "ures": 773,
      "ĠEuro": 774,
      "ific": 775,
      "Ġop": 776,
      "Ġcr": 777,
      "read": 778,
      "Ġserv": 779,
      "000": 780,
      "Ġdisc": 781,
      "Ġexp": 782,
      "Ġcol": 783,
      "cess": 784,
      "Ġold": 785,
      "ĠBritish": 786,
      "Ġfam": 787,
      "meric": 788,
      "Ġcle": 789,
      "Ġass": 790,
      "',": 791,
      "Ġmight": 792,
      "Ġcall": 793,
      "Ġlittle": 794,
      "uring": 795,
      "Ġturn": 796,
      "Ġpolit": 797,
      "ix": 798,
      "Ġput": 799,
      "ives": 800,
      "iew": 801,
      "ĠFr": 802,
      "ually": 803,
      "ices": 804,
      "Ġwar": 805,
      "Ġcompan": 806,
      "ĠEurope": 807,
      "Ġshow": 808,
      "ĠIf": 809,
      "Ġboth": 810,
      "ted": 811,
      "ution": 812,
      "arge": 813,
      "Ġter": 814,
      "ĠLe": 815,
      "Ġsame": 816,
      "ros": 817,
      "ins": 818,
      "ĠAn": 819,
      "ĠAmeric": 820,
      "Ġpoint": 821,
      "ving": 822,
      "Ġform": 823,
      "ves": 824,
      "Ġsomet": 825,
      "ale": 826,
      "Ġnever": 827,
      "Ġsim": 828,
      "Ġdiffere": 829,
      "erest": 830,
      "Ġinst": 831,
      "Ġins": 832,
      "Ġdr": 833,
      "ling": 834,
      "Ġhel": 835,
      "Ġwom": 836,
      "Ġhigh": 837,
      "Ġchild": 838,
      "Ġreal": 839,
      "ways": 840,
      "Ġret": 841,
      "Ġhead": 842,
      "ret": 843,
      "ably": 844,
      "Ġmem": 845,
      "ics": 846,
      "ĠAl": 847,
      "ility": 848,
      "olog": 849,
      "ants": 850,
      "duc": 851,
      "ner": 852,
      "here": 853,
      "Ġgener": 854,
      "ury": 855,
      "velop": 856,
      "Ġ6": 857,
      "Ġfound": 858,
      "imes": 859,
      "Ġmat": 860,
      "Ġanother": 861,
      "Ġph": 862,
      "Ġfact": 863,
      "Ġgl": 864,
      "Ġuse": 865,
      "ished": 866,
      "Ġgovernment": 867,
      "ĠGer": 868,
      "Ġche": 869,
      "Ġdep": 870,
      "...": 871,
      "ĠMar": 872,
      "Ġthought": 873,
      "Ġpartic": 874,
      "ĠFor": 875,
      "Ġloc": 876,
      "Ġbo": 877,
      "ces": 878,
      "Ġhelp": 879,
      "ĠComm": 880,
      "Ġinterest": 881,
      "ug": 882,
      "Ġgroup": 883,
      "ased": 884,
      "Ġcome": 885,
      "aj": 886,
      "Ġbus": 887,
      "Ġdem": 888,
      "ton": 889,
      "Ġinclud": 890,
      "ley": 891,
      "Ġdist": 892,
      "me": 893,
      "less": 894,
      "iness": 895,
      "Ġadd": 896,
      "Ġfew": 897,
      "ying": 898,
      "Ġwrit": 899,
      "Ġsmall": 900,
      "ient": 901,
      "Ġposs": 902,
      "Ġdire": 903,
      "ont": 904,
      "Ġmain": 905,
      "ollow": 906,
      "Ġdoes": 907,
      "Ġinter": 908,
      "Ġfind": 909,
      "Ġless": 910,
      "Ġread": 911,
      "Ġproble": 912,
      "ef": 913,
      "Ġpublic": 914,
      "Ġused": 915,
      "pr": 916,
      "Ġstart": 917,
      "ked": 918,
      "Ġaut": 919,
      "ĠAr": 920,
      "ross": 921,
      "Ġhome": 922,
      "ys": 923,
      "Ġrest": 924,
      "pped": 925,
      "Ġide": 926,
      "Ġdon": 927,
      "Ġdevelop": 928,
      "ason": 929,
      "Ġbelie": 930,
      "ertain": 931,
      "outh": 932,
      "Ġwhile": 933,
      "wards": 934,
      "Ġrun": 935,
      "ondon": 936,
      "Ġleft": 937,
      "ined": 938,
      "Ġpri": 939,
      "nce": 940,
      "Ġplace": 941,
      "oh": 942,
      "Ġdet": 943,
      "Ġsecond": 944,
      "ĠLondon": 945,
      "stem": 946,
      "Ġaway": 947,
      "ried": 948,
      "Ġadv": 949,
      "Ġopen": 950,
      "ĠThat": 951,
      "Ġcame": 952,
      "Ġmarket": 953,
      "Ġbro": 954,
      "Ġeach": 955,
      "alf": 956,
      "Ġnum": 957,
      "Ġgu": 958,
      "Ġfour": 959,
      "Ġweek": 960,
      "der": 961,
      "ric": 962,
      "ĠAt": 963,
      "ody": 964,
      "Ġnext": 965,
      "Ġhard": 966,
      "akes": 967,
      "Ġopp": 968,
      "Ġinf": 969,
      "ided": 970,
      "Ġprodu": 971,
      "ield": 972,
      "Ġgoing": 973,
      "Ġthough": 974,
      "Ġsince": 975,
      "ues": 976,
      "Ġalways": 977,
      "Ġimport": 978,
      "ĠBritain": 979,
      "lish": 980,
      "Ġmonth": 981,
      "Ġstand": 982,
      "aps": 983,
      "Ġfollow": 984,
      "bers": 985,
      "Ġgiv": 986,
      "chool": 987,
      "Ġperson": 988,
      "ĠSc": 989,
      "Ġfeel": 990,
      "ester": 991,
      "Ġmod": 992,
      "conom": 993,
      "Ġwithout": 994,
      "ute": 995,
      "Ġsystem": 996,
      "ural": 997,
      "Ġear": 998,
      "Ġcontin": 999,
      "Ġart": 1000,
      "Ġstud": 1001,
      "ience": 1002,
      "ral": 1003,
      "Ġincre": 1004,
      "Ġchar": 1005,
      "Ġcor": 1006,
      "Ġ7": 1007,
      "Ġed": 1008,
      "ising": 1009,
      "Ġpass": 1010,
      "abour": 1011,
      "Ġbook": 1012,
      "Ġexper": 1013,
      "Ġmet": 1014,
      "Ġunt": 1015,
      "Ġsign": 1016,
      "Ġhere": 1017,
      "ract": 1018,
      "Ġpower": 1019,
      "ines": 1020,
      "ced": 1021,
      "sh": 1022,
      "illion": 1023,
      "Ġcare": 1024,
      "Ġcap": 1025,
      "ention": 1026,
      "Ġfull": 1027,
      "Ġgot": 1028,
      "osed": 1029,
      "Ġnight": 1030,
      "rist": 1031,
      "ajor": 1032,
      "Ġmar": 1033,
      "Ġcur": 1034,
      "Ġexpl": 1035,
      "ained": 1036,
      "ider": 1037,
      "Ġaround": 1038,
      "Ġser": 1039,
      "ĠGerman": 1040,
      "Ġbeh": 1041,
      "Ġfore": 1042,
      "orth": 1043,
      "Ġpolic": 1044,
      "ĠRe": 1045,
      "ĠCl": 1046,
      "Ġhapp": 1047,
      "Ġlarge": 1048,
      "Ġlet": 1049,
      "Ġprof": 1050,
      "Ġrather": 1051,
      "Ġbre": 1052,
      "med": 1053,
      "esterday": 1054,
      "oney": 1055,
      "Ġcountry": 1056,
      "Ġeconom": 1057,
      "Ġbest": 1058,
      "Ġwent": 1059,
      "Ġmen": 1060,
      "ĠHow": 1061,
      "thing": 1062,
      "Ġhouse": 1063,
      "Ġdirect": 1064,
      "ister": 1065,
      "ash": 1066,
      "Ġav": 1067,
      "uss": 1068,
      "aken": 1069,
      "Ġdifferent": 1070,
      "Ġlocal": 1071,
      "az": 1072,
      "ird": 1073,
      "ott": 1074,
      "Ġeffect": 1075,
      "Ġtrans": 1076,
      "aug": 1077,
      "though": 1078,
      "ages": 1079,
      "ged": 1080,
      "ĠYou": 1081,
      "son": 1082,
      "Ġparty": 1083,
      "Ġsomething": 1084,
      "Ġyoung": 1085,
      "ries": 1086,
      "ham": 1087,
      "Ġtook": 1088,
      "rop": 1089,
      "ense": 1090,
      "ccess": 1091,
      "The": 1092,
      "Ġ10": 1093,
      "most": 1094,
      "ically": 1095,
      "Ġocc": 1096,
      "urch": 1097,
      "ature": 1098,
      "Ġyesterday": 1099,
      "Ġwin": 1100,
      "br": 1101,
      "min": 1102,
      "ĠNew": 1103,
      "ently": 1104,
      "Ġsupport": 1105,
      "Ġuntil": 1106,
      "ĠOn": 1107,
      "Ġleg": 1108,
      "Ġstate": 1109,
      "hor": 1110,
      "ired": 1111,
      "Ġvis": 1112,
      "Ġthings": 1113,
      "alth": 1114,
      "ier": 1115,
      "Ġschool": 1116,
      "ains": 1117,
      "Ġcontro": 1118,
      "Ġoften": 1119,
      "osition": 1120,
      "Ġpay": 1121,
      "Ġgive": 1122,
      "Ġcomple": 1123,
      "Ġbig": 1124,
      "Ġresp": 1125,
      "ital": 1126,
      "ork": 1127,
      "ours": 1128,
      "Ġpar": 1129,
      "Ġwater": 1130,
      "ĠWhen": 1131,
      "Ġele": 1132,
      "Ġbusiness": 1133,
      "ĠLabour": 1134,
      "'d": 1135,
      "Ġbuild": 1136,
      "ched": 1137,
      "Ġcourse": 1138,
      "Ġsays": 1139,
      "Ġmeet": 1140,
      "Ġsuccess": 1141,
      "Ġ8": 1142,
      "Ġsw": 1143,
      "Ġair": 1144,
      "Ġcost": 1145,
      "Ġconst": 1146,
      "Ġest": 1147,
      "Ġpop": 1148,
      "Ġel": 1149,
      "Ġview": 1150,
      "Ġhalf": 1151,
      "Ġplan": 1152,
      "Ġsocial": 1153,
      "Ġpolitical": 1154,
      "ĠAll": 1155,
      "iety": 1156,
      "Ġresult": 1157,
      "Ġprop": 1158,
      "Ġmove": 1159,
      "the": 1160,
      "ohn": 1161,
      "icult": 1162,
      "ends": 1163,
      "Ġcre": 1164,
      "Ġpast": 1165,
      "Ġduring": 1166,
      "ately": 1167,
      "aim": 1168,
      "Ġsk": 1169,
      "Ġorgan": 1170,
      "Ġequ": 1171,
      "Ġhimself": 1172,
      "Ġbetter": 1173,
      "ruct": 1174,
      "ither": 1175,
      "uck": 1176,
      "ger": 1177,
      "Ġtold": 1178,
      "Ġlater": 1179,
      "Ġmoney": 1180,
      "Ġeas": 1181,
      "Ġfri": 1182,
      "Ġbecome": 1183,
      "Ġexpect": 1184,
      "side": 1185,
      "atch": 1186,
      "Ġindust": 1187,
      "Ġmus": 1188,
      "ĠJohn": 1189,
      "Ġearly": 1190,
      "ĠChrist": 1191,
      "Ġ18": 1192,
      "Ġcompany": 1193,
      "ars": 1194,
      "ament": 1195,
      "reen": 1196,
      "ards": 1197,
      "aining": 1198,
      "ĠPr": 1199,
      "ready": 1200,
      "ats": 1201,
      "Ġlight": 1202,
      "Ġalmost": 1203,
      "ĠSh": 1204,
      "ived": 1205,
      "Ġenough": 1206,
      "Ġquest": 1207,
      "oot": 1208,
      "ering": 1209,
      "Ġfil": 1210,
      "ians": 1211,
      "Ġseen": 1212,
      "cl": 1213,
      "Ġwithin": 1214,
      "aff": 1215,
      "Ġaff": 1216,
      "Ġdays": 1217,
      "Ġcertain": 1218,
      "Ġland": 1219,
      "Ġ197": 1220,
      "den": 1221,
      "Ġpress": 1222,
      "empt": 1223,
      "by": 1224,
      "Ġfur": 1225,
      "Ġey": 1226,
      "Ġvar": 1227,
      "Ġnumber": 1228,
      "orts": 1229,
      "Ġside": 1230,
      "oint": 1231,
      "ĠWest": 1232,
      "unity": 1233,
      "Ġhop": 1234,
      "Ġroom": 1235,
      "Ġrequ": 1236,
      "ional": 1237,
      "app": 1238,
      "Ġ199": 1239,
      "Ġonce": 1240,
      "ck": 1241,
      "ames": 1242,
      "Ġfamily": 1243,
      "Ġpresent": 1244,
      "Ġkeep": 1245,
      "Ġval": 1246,
      "Ġprom": 1247,
      "Ġstre": 1248,
      "ster": 1249,
      "Ġgiven": 1250,
      "ales": 1251,
      "Ġallow": 1252,
      "Ġalready": 1253,
      "Ġtaken": 1254,
      "Ġleast": 1255,
      "ploy": 1256,
      "Ġreturn": 1257,
      "ĠInd": 1258,
      "Ġround": 1259,
      "Ġmil": 1260,
      "Ġoffic": 1261,
      "Ġimportant": 1262,
      "io": 1263,
      "rap": 1264,
      "Ġword": 1265,
      "Ġcase": 1266,
      "Ġmajor": 1267,
      "Ġrecord": 1268,
      "Ġtop": 1269,
      "elt": 1270,
      "Ġwomen": 1271,
      "Ġinvest": 1272,
      "ned": 1273,
      "ĠEngland": 1274,
      "ets": 1275,
      "'m": 1276,
      "ĠSo": 1277,
      "Ġchildren": 1278,
      "ĠHis": 1279,
      "ĠMrs": 1280,
      "ĠBr": 1281,
      "Ġgrow": 1282,
      "ĠDe": 1283,
      "'ve": 1284,
      "vious": 1285,
      "Ġcalled": 1286,
      "Ġdifficult": 1287,
      "atic": 1288,
      "haps": 1289,
      "gin": 1290,
      "Ġtrad": 1291,
      "ĠOne": 1292,
      "'re": 1293,
      "ĠSe": 1294,
      "Ġ15": 1295,
      "Ġhist": 1296,
      "used": 1297,
      "Ġreally": 1298,
      "Ġcut": 1299,
      "iron": 1300,
      "Ġes": 1301,
      "Ġfive": 1302,
      "ivers": 1303,
      "'ll": 1304,
      "Ġpat": 1305,
      "Ġelect": 1306,
      "Ġmind": 1307,
      "ung": 1308,
      "inc": 1309,
      "ances": 1310,
      "ample": 1311,
      "ened": 1312,
      "lf": 1313,
      "orn": 1314,
      "Ġhum": 1315,
      "Ġshort": 1316,
      "ivid": 1317,
      "selves": 1318,
      "Ġclass": 1319,
      "Ġchang": 1320,
      "Ġoper": 1321,
      "ĠRo": 1322,
      "oub": 1323,
      "arch": 1324,
      "Ġprot": 1325,
      "Ġann": 1326,
      "aid": 1327,
      "arent": 1328,
      "ended": 1329,
      "Ġmov": 1330,
      "Ġkind": 1331,
      "Ġpriv": 1332,
      "Ġappro": 1333,
      "Ġlevel": 1334,
      "hat": 1335,
      "gy": 1336,
      "Ġface": 1337,
      "Ġtre": 1338,
      "Ġdeal": 1339,
      "Ġhowever": 1340,
      "Ġever": 1341,
      "duced": 1342,
      "stand": 1343,
      "Ġtell": 1344,
      "ĠEuropean": 1345,
      "Ġdesc": 1346,
      "Ġty": 1347,
      "ĠPro": 1348,
      "ggest": 1349,
      "rown": 1350,
      "rent": 1351,
      "ency": 1352,
      "ĠAmerican": 1353,
      "ots": 1354,
      "ential": 1355,
      "ĠGod": 1356,
      "Ġsuggest": 1357,
      "ĠGr": 1358,
      "Ġpossible": 1359,
      "ides": 1360,
      "chn": 1361,
      "be": 1362,
      "ls": 1363,
      "Ġinvol": 1364,
      "Ġauthor": 1365,
      "ality": 1366,
      "Ġwind": 1367,
      "Ġiss": 1368,
      "Ġasked": 1369,
      "Ġsimp": 1370,
      "not": 1371,
      "Ġspec": 1372,
      "Ġmanag": 1373,
      "raw": 1374,
      "Ġnothing": 1375,
      "ission": 1376,
      "gu": 1377,
      "Ġlooked": 1378,
      "ford": 1379,
      "aring": 1380,
      "Ġclaim": 1381,
      "Ġwhole": 1382,
      "ĠGo": 1383,
      "itions": 1384,
      "Ġhaving": 1385,
      "Ġproper": 1386,
      "Ġclose": 1387,
      "sp": 1388,
      "ases": 1389,
      "Ġfree": 1390,
      "Ġsix": 1391,
      "Ġpract": 1392,
      "!'": 1393,
      "Ġsing": 1394,
      "Ġchange": 1395,
      "Ġbar": 1396,
      "Ġcrit": 1397,
      "Ġfail": 1398,
      "ĠMan": 1399,
      "Ġmembers": 1400,
      "Ġinfl": 1401,
      "ĠWhat": 1402,
      "urs": 1403,
      "irc": 1404,
      "Ġquite": 1405,
      "Ġfurther": 1406,
      "Ġ9": 1407,
      "que": 1408,
      "Ġamong": 1409,
      "over": 1410,
      "Ġlaw": 1411,
      "Ġsum": 1412,
      "Ġste": 1413,
      "ember": 1414,
      "Ġinform": 1415,
      "ane": 1416,
      "Ġca": 1417,
      "omp": 1418,
      "Ġexample": 1419,
      "Ġspecial": 1420,
      "Ġdri": 1421,
      "iving": 1422,
      "Ġmid": 1423,
      "Ġtoget": 1424,
      "Ġtogether": 1425,
      "Ġfall": 1426,
      "ĠNo": 1427,
      "ories": 1428,
      "idence": 1429,
      "ĠPh": 1430,
      "ounc": 1431,
      "Ġ12": 1432,
      "Ġtele": 1433,
      "Ġsit": 1434,
      "Ġmor": 1435,
      "oice": 1436,
      "Ġyet": 1437,
      "Ġtalk": 1438,
      "rew": 1439,
      "Ġdesign": 1440,
      "Ġable": 1441,
      "ĠBe": 1442,
      "Ġmean": 1443,
      "ming": 1444,
      "ured": 1445,
      "ĠEnglish": 1446,
      "Ġdone": 1447,
      "Ġclear": 1448,
      "ĠQ": 1449,
      "ape": 1450,
      "Ġstrong": 1451,
      "iation": 1452,
      "enn": 1453,
      "Ġrev": 1454,
      "Ġbecame": 1455,
      "It": 1456,
      "Ġfac": 1457,
      "Ġwhether": 1458,
      "Ġsol": 1459,
      "Ġmaking": 1460,
      "Ġtax": 1461,
      "gram": 1462,
      "Ġorder": 1463,
      "Ġmed": 1464,
      "Ġdidn": 1465,
      "att": 1466,
      "ert": 1467,
      "Ġcamp": 1468,
      "ĠLi": 1469,
      "ium": 1470,
      "Ġtowards": 1471,
      "Ġnational": 1472,
      "Ġappear": 1473,
      "ges": 1474,
      "Ġlo": 1475,
      "ĠTo": 1476,
      "hy": 1477,
      "ler": 1478,
      "ending": 1479,
      "ĠTr": 1480,
      "ĠIs": 1481,
      "ex": 1482,
      "Ġteam": 1483,
      "ularly": 1484,
      "Ġalong": 1485,
      "Ġ20": 1486,
      "iod": 1487,
      "ully": 1488,
      "ony": 1489,
      "Ġitself": 1490,
      "Ġhold": 1491,
      "ĠWith": 1492,
      "Ġthing": 1493,
      "ĠUS": 1494,
      "ĠDav": 1495,
      "ison": 1496,
      "Ġthemselves": 1497,
      "Ġwon": 1498,
      "Ġrece": 1499,
      "aper": 1500,
      "ĠSp": 1501,
      "ump": 1502,
      "Ġben": 1503,
      "ailable": 1504,
      "Ġconsider": 1505,
      "Ġmonths": 1506,
      "Ġtimes": 1507,
      "cher": 1508,
      "Ġfelt": 1509,
      "ĠChar": 1510,
      "ternational": 1511,
      "Ġproblem": 1512,
      "Ġground": 1513,
      "Ġaccept": 1514,
      "Ġblack": 1515,
      "iting": 1516,
      "Ġreport": 1517,
      "ĠMin": 1518,
      "ief": 1519,
      "Ġpolice": 1520,
      "Ġwhy": 1521,
      "Ġbed": 1522,
      "vent": 1523,
      "Ġbas": 1524,
      "Ġpost": 1525,
      "ery": 1526,
      "aster": 1527,
      "els": 1528,
      "Ġperiod": 1529,
      "Ġwhose": 1530,
      "Ġalthough": 1531,
      "let": 1532,
      "Ġreason": 1533,
      "Ġcond": 1534,
      "ĠCons": 1535,
      "ĠEast": 1536,
      "erence": 1537,
      "ified": 1538,
      "ĠZ": 1539,
      "reed": 1540,
      "Ġfig": 1541,
      "Ġprogram": 1542,
      "Ġgeneral": 1543,
      "Ġpain": 1544,
      "arty": 1545,
      "Ġaccount": 1546,
      "Ġbody": 1547,
      "por": 1548,
      "ift": 1549,
      "Ġothers": 1550,
      "Ġknown": 1551,
      "Ġjob": 1552,
      "Ġtechn": 1553,
      "Ġappe": 1554,
      "Ġlim": 1555,
      "Ġprob": 1556,
      "Ġperform": 1557,
      "Ġwa": 1558,
      "Ġhor": 1559,
      "osp": 1560,
      "Ġsuff": 1561,
      "Ġwalk": 1562,
      "Ġcompet": 1563,
      "Ġworking": 1564,
      "Ġmom": 1565,
      "Ġbit": 1566,
      "Ġsaw": 1567,
      "ĠHowever": 1568,
      "Ġpolicy": 1569,
      "Ġdeath": 1570,
      "Ġlikely": 1571,
      "Ġvot": 1572,
      "Ġlow": 1573,
      "Ġservice": 1574,
      "Ġsense": 1575,
      "lling": 1576,
      "Ġprocess": 1577,
      "Ġlove": 1578,
      "Ġline": 1579,
      "Ġseemed": 1580,
      "ĠSome": 1581,
      "Ġavailable": 1582,
      "Ġconcern": 1583,
      "Ġcannot": 1584,
      "Ġhot": 1585,
      "Ġarea": 1586,
      "Ġple": 1587,
      "avour": 1588,
      "Ġproblems": 1589,
      "ouncil": 1590,
      "Ġdeb": 1591,
      "ively": 1592,
      "ops": 1593,
      "Ġtri": 1594,
      "ĠNot": 1595,
      "ĠSec": 1596,
      "ograp": 1597,
      "ches": 1598,
      "Ġattempt": 1599,
      "ior": 1600,
      "Ġmillion": 1601,
      "Ġcirc": 1602,
      "eed": 1603,
      "Ġfront": 1604,
      "ĠCon": 1605,
      "ĠOr": 1606,
      "Ġbehind": 1607,
      "arden": 1608,
      "Ġexist": 1609,
      "ocr": 1610,
      "Ġquestion": 1611,
      "You": 1612,
      "Ġname": 1613,
      "ulation": 1614,
      "Ġheld": 1615,
      "ology": 1616,
      "HE": 1617,
      "ued": 1618,
      "Ġlist": 1619,
      "ividual": 1620,
      "ressed": 1621,
      "idge": 1622,
      "Ġbegan": 1623,
      "Ġgir": 1624,
      "Ġincluding": 1625,
      "Ġidea": 1626,
      "ĠBy": 1627,
      "Ġcontrol": 1628,
      "rench": 1629,
      "king": 1630,
      "Ġsent": 1631,
      "ize": 1632,
      "Ġmusic": 1633,
      "Ġturned": 1634,
      "ron": 1635,
      "Ġfut": 1636,
      "istic": 1637,
      "ands": 1638,
      "Ġago": 1639,
      "Ġenc": 1640,
      "Ġmeans": 1641,
      "Ġknew": 1642,
      "Ġself": 1643,
      "ee": 1644,
      "Ġdoor": 1645,
      "inal": 1646,
      "mb": 1647,
      "ises": 1648,
      "ĠPar": 1649,
      "my": 1650,
      "Ġra": 1651,
      "utes": 1652,
      "Ġanything": 1653,
      "ĠHer": 1654,
      "resent": 1655,
      "par": 1656,
      "Ġfun": 1657,
      "Ġrepl": 1658,
      "Ġelse": 1659,
      "We": 1660,
      "ĠSouth": 1661,
      "Ġsat": 1662,
      "Ġacross": 1663,
      "Ġseems": 1664,
      "ush": 1665,
      "ĠNational": 1666,
      "Ġeng": 1667,
      "ences": 1668,
      "ĠAfter": 1669,
      "Ġsever": 1670,
      "ination": 1671,
      "Ġdiv": 1672,
      "Ġeither": 1673,
      "Ġgave": 1674,
      "Ġrese": 1675,
      "Ġwanted": 1676,
      "Ġchair": 1677,
      "Ġrad": 1678,
      "itted": 1679,
      "ized": 1680,
      "eter": 1681,
      "chie": 1682,
      "Ġnecess": 1683,
      "sc": 1684,
      "Ġdoub": 1685,
      "Ġindividual": 1686,
      "Ġsound": 1687,
      "ĠThese": 1688,
      "aced": 1689,
      "Ġeduc": 1690,
      "pecial": 1691,
      "Ġunderstand": 1692,
      "of": 1693,
      "Ġlost": 1694,
      "ilt": 1695,
      "Ġsure": 1696,
      "Ġjo": 1697,
      "viron": 1698,
      "Ġwoman": 1699,
      "Ġbad": 1700,
      "Ġroad": 1701,
      "ration": 1702,
      "Ġfood": 1703,
      "Ġperhaps": 1704,
      "dle": 1705,
      "ring": 1706,
      "ached": 1707,
      "oor": 1708,
      "Ġadm": 1709,
      "Ġtoday": 1710,
      "lished": 1711,
      "ctor": 1712,
      "oon": 1713,
      "Ġfund": 1714,
      "Ġseveral": 1715,
      "Ġaw": 1716,
      "ession": 1717,
      "Ġban": 1718,
      "Ġmother": 1719,
      "ina": 1720,
      "amb": 1721,
      "arm": 1722,
      "Ġparticular": 1723,
      "itive": 1724,
      "Ġcharac": 1725,
      "Ġeconomic": 1726,
      "ĠBl": 1727,
      "asing": 1728,
      "Ġpot": 1729,
      "ogn": 1730,
      "ĠWor": 1731,
      "ĠNorth": 1732,
      "Ġhig": 1733,
      "Ġsubject": 1734,
      "Ġlate": 1735,
      "Ġcult": 1736,
      "Ġnear": 1737,
      "Ġant": 1738,
      "rote": 1739,
      "Ġill": 1740,
      "Ġtot": 1741,
      "Ġfuture": 1742,
      "vironment": 1743,
      "Ġlot": 1744,
      "room": 1745,
      "Ġwhite": 1746,
      "aign": 1747,
      "eng": 1748,
      "Ġeyes": 1749,
      "Ġabove": 1750,
      "oyal": 1751,
      "Ġshare": 1752,
      "ĠGovernment": 1753,
      "Ġcommon": 1754,
      "uff": 1755,
      "ĠHar": 1756,
      "use": 1757,
      "isation": 1758,
      "aces": 1759,
      "Ġposition": 1760,
      "fort": 1761,
      "acy": 1762,
      "Ġemploy": 1763,
      "Ġbrought": 1764,
      "Ġconv": 1765,
      "to": 1766,
      "agement": 1767,
      "Ġupon": 1768,
      "Ġwrote": 1769,
      "Ġprobably": 1770,
      "Ġachie": 1771,
      "Ġlooking": 1772,
      "port": 1773,
      "Ġformer": 1774,
      "Ġsex": 1775,
      "Ġparticularly": 1776,
      "vision": 1777,
      "fully": 1778,
      "Ġcentury": 1779,
      "Ġbelieve": 1780,
      "ĠBar": 1781,
      "ĠPer": 1782,
      "Ġexc": 1783,
      "ival": 1784,
      "Ġtradition": 1785,
      "ev": 1786,
      "Ġsoon": 1787,
      "Ġmoment": 1788,
      "ibility": 1789,
      "Ġve": 1790,
      "Ġdescrib": 1791,
      "Ġhealth": 1792,
      "itte": 1793,
      "illed": 1794,
      "Ġabs": 1795,
      "Ġsn": 1796,
      "Ġrelations": 1797,
      "Ġthird": 1798,
      "aged": 1799,
      "ĠGermany": 1800,
      "Ġstri": 1801,
      "Ġbal": 1802,
      "Ġbreak": 1803,
      "ze": 1804,
      "head": 1805,
      "Ġbegin": 1806,
      "ĠMc": 1807,
      "Ġimpro": 1808,
      "Ġexperience": 1809,
      "Ġfinal": 1810,
      "yle": 1811,
      "lled": 1812,
      "50": 1813,
      "ĠConserv": 1814,
      "aut": 1815,
      "ĠEx": 1816,
      "Ġ196": 1817,
      "Ġcompanies": 1818,
      "ĠEd": 1819,
      "Ġargu": 1820,
      "Ġindustry": 1821,
      "ows": 1822,
      "Ġorig": 1823,
      "Ġinformation": 1824,
      "Ġdoing": 1825,
      "Ġdecl": 1826,
      "Ġhands": 1827,
      "ĠThen": 1828,
      "Ġ16": 1829,
      "ilar": 1830,
      "ĠGl": 1831,
      "iver": 1832,
      "like": 1833,
      "Ġrespons": 1834,
      "ĠLord": 1835,
      "Ġoutside": 1836,
      "ĠFrench": 1837,
      "aving": 1838,
      "ann": 1839,
      "ĠParty": 1840,
      "ead": 1841,
      "ah": 1842,
      "ĠAmerica": 1843,
      "Ġmag": 1844,
      "ĠSir": 1845,
      "Ġestab": 1846,
      "Ġfather": 1847,
      "hern": 1848,
      "Ġ11": 1849,
      "Ġwr": 1850,
      "ection": 1851,
      "ĠCol": 1852,
      "men": 1853,
      "Ġrepresent": 1854,
      "omes": 1855,
      "Ġserious": 1856,
      "Ġareas": 1857,
      "Ġ17": 1858,
      "Ġfield": 1859,
      "ĠAd": 1860,
      "Ġterms": 1861,
      "Ġactiv": 1862,
      "ĠDavid": 1863,
      "ored": 1864,
      "Ġprivate": 1865,
      "Ġproduct": 1866,
      "Ġeight": 1867,
      "Ġlear": 1868,
      "Ġquick": 1869,
      "ole": 1870,
      "Ġdom": 1871,
      "Ġdevelopment": 1872,
      "iter": 1873,
      "Ġhuman": 1874,
      "Ġevent": 1875,
      "where": 1876,
      "fact": 1877,
      "Ġhours": 1878,
      "ills": 1879,
      "fer": 1880,
      "Ġnat": 1881,
      "Ġsort": 1882,
      "ares": 1883,
      "Ġtaking": 1884,
      "Ġboy": 1885,
      "Ġlive": 1886,
      "Ġbring": 1887,
      "ouble": 1888,
      "Ġhistory": 1889,
      "Ġbank": 1890,
      "sw": 1891,
      "Ġcampaign": 1892,
      "une": 1893,
      "Ġdev": 1894,
      "Ġobject": 1895,
      "Ġ30": 1896,
      "Ġtest": 1897,
      "ĠUnited": 1898,
      "ording": 1899,
      "Ġdel": 1900,
      "Ġsuper": 1901,
      "pecially": 1902,
      "ĠTHE": 1903,
      "Ġfell": 1904,
      "Ġdiscuss": 1905,
      "iding": 1906,
      "Ġcountries": 1907,
      "augh": 1908,
      "work": 1909,
      "Ġarri": 1910,
      "Ġtry": 1911,
      "pping": 1912,
      "Ġbuilding": 1913,
      "ese": 1914,
      "Ġfilm": 1915,
      "ption": 1916,
      "rict": 1917,
      "Ġsold": 1918,
      "Ġservices": 1919,
      "Ġred": 1920,
      "eth": 1921,
      "ox": 1922,
      "ĠDr": 1923,
      "unch": 1924,
      "itting": 1925,
      "Ġvict": 1926,
      "Ġattack": 1927,
      "epend": 1928,
      "Ġlonger": 1929,
      "inn": 1930,
      "Ġwall": 1931,
      "Ġwond": 1932,
      "Ġintro": 1933,
      "Ġcomplete": 1934,
      "Ġaction": 1935,
      "ele": 1936,
      "Ġpur": 1937,
      "ression": 1938,
      "Ġofficial": 1939,
      "illi": 1940,
      "Ġleaders": 1941,
      "Ġage": 1942,
      "Ġmakes": 1943,
      "ĠCar": 1944,
      "Ġespecially": 1945,
      "Ġcentre": 1946,
      "Ġsingle": 1947,
      "retary": 1948,
      "ening": 1949,
      "Ġfoot": 1950,
      "Ġfavour": 1951,
      "Ġprovide": 1952,
      "Ġtown": 1953,
      "aterial": 1954,
      "Ġwords": 1955,
      "Ġoffer": 1956,
      "Ġ0": 1957,
      "uge": 1958,
      "Ġbenef": 1959,
      "ague": 1960,
      "Ġjud": 1961,
      "ik": 1962,
      "apan": 1963,
      "ĠWorld": 1964,
      "Ġliving": 1965,
      "Ġten": 1966,
      "ream": 1967,
      "Ġmot": 1968,
      "ĠPol": 1969,
      "lier": 1970,
      "Ġsil": 1971,
      "Ġfear": 1972,
      "ĠPl": 1973,
      "oke": 1974,
      "Ġap": 1975,
      "ney": 1976,
      "ipl": 1977,
      "ĠMay": 1978,
      "Ġrate": 1979,
      "Ġ14": 1980,
      "Ġsal": 1981,
      "Ġstay": 1982,
      "joy": 1983,
      "pite": 1984,
      "ones": 1985,
      "Ġdetail": 1986,
      "ER": 1987,
      "Ġled": 1988,
      "Ġmodern": 1989,
      "Ġvisit": 1990,
      "Ġrecogn": 1991,
      "ĠJapan": 1992,
      "Ġinflu": 1993,
      "ator": 1994,
      "ĠGe": 1995,
      "Ġfollowing": 1996,
      "reet": 1997,
      "medi": 1998,
      "Ġfriend": 1999,
      "Ġtour": 2000,
      "ĠAf": 2001,
      "erc": 2002,
      "Ġmatter": 2003,
      "aly": 2004,
      "enty": 2005,
      "Ġsaf": 2006,
      "Ġrange": 2007,
      "Ġtrying": 2008,
      "Ġfinanc": 2009,
      "Ġdark": 2010,
      "Ġrole": 2011,
      "Ġfarm": 2012,
      "Ġdraw": 2013,
      "Ġcharacter": 2014,
      "got": 2015,
      "Ġpict": 2016,
      "Ġnon": 2017,
      "mp": 2018,
      "iday": 2019,
      "olution": 2020,
      "Ġdeter": 2021,
      "Ġcolle": 2022,
      "ene": 2023,
      "ĠPres": 2024,
      "ĠEven": 2025,
      "ĠNow": 2026,
      "str": 2027,
      "Ġheart": 2028,
      "Ġagree": 2029,
      "Ġprep": 2030,
      "Ġpie": 2031,
      "ĠNe": 2032,
      "umb": 2033,
      "Ġgame": 2034,
      "Ġris": 2035,
      "Ġextra": 2036,
      "ĠPhil": 2037,
      "Ġord": 2038,
      "Ġsimilar": 2039,
      "Ġelection": 2040,
      "Ġstruct": 2041,
      "Ġsurpr": 2042,
      "Ġident": 2043,
      "Ġmaterial": 2044,
      "Ġenjoy": 2045,
      "Ġwood": 2046,
      "Ġgone": 2047,
      "mber": 2048,
      "Ġrele": 2049,
      "Ġfriends": 2050,
      "atives": 2051,
      "Ġunc": 2052,
      "Ġprice": 2053,
      "Ġgarden": 2054,
      "Ġmeeting": 2055,
      "Ġsimply": 2056,
      "lin": 2057,
      "Ġleave": 2058,
      "anger": 2059,
      "Ġvill": 2060,
      "Ġsitu": 2061,
      "Ġmorning": 2062,
      "Ġdog": 2063,
      "Ġdisp": 2064,
      "Ġheav": 2065,
      "Ġanim": 2066,
      "for": 2067,
      "year": 2068,
      "yl": 2069,
      "Ġthreat": 2070,
      "ension": 2071,
      "liament": 2072,
      "Ġexpected": 2073,
      "Ġla": 2074,
      "Ġcompl": 2075,
      "Ġ13": 2076,
      "Ġdeep": 2077,
      "hold": 2078,
      "Ġsens": 2079,
      "ĠPe": 2080,
      "Ġstarted": 2081,
      "vert": 2082,
      "Ġsun": 2083,
      "ability": 2084,
      "Ġclub": 2085,
      "irt": 2086,
      "Ġneeds": 2087,
      "Ġsociety": 2088,
      "Ġproject": 2089,
      "itary": 2090,
      "ĠSw": 2091,
      "Ġenvironment": 2092,
      "inet": 2093,
      "ĠAust": 2094,
      "Ġsqu": 2095,
      "Ġusually": 2096,
      "Ġdecision": 2097,
      "Ġneeded": 2098,
      "Ġhous": 2099,
      "Ġ194": 2100,
      "Ġpersonal": 2101,
      "ittee": 2102,
      "Ġtrade": 2103,
      "Ġwide": 2104,
      "Ġtraining": 2105,
      "Ġhol": 2106,
      "Ġrul": 2107,
      "Ġvol": 2108,
      "Ġdecided": 2109,
      "Ġlat": 2110,
      "Ġpoll": 2111,
      "Ġess": 2112,
      "gest": 2113,
      "ĠHouse": 2114,
      "unt": 2115,
      "ledge": 2116,
      "che": 2117,
      "Ġinternational": 2118,
      "Ġexcept": 2119,
      "ivil": 2120,
      "oviet": 2121,
      "Ġbuy": 2122,
      "Ġdam": 2123,
      "Ġtelevision": 2124,
      "airs": 2125,
      "Ġchurch": 2126,
      "Ġcentral": 2127,
      "Ġattract": 2128,
      "af": 2129,
      "Ġcross": 2130,
      "Ġwrong": 2131,
      "Ġobs": 2132,
      "ners": 2133,
      "oman": 2134,
      "Ġseason": 2135,
      "ĠKing": 2136,
      "bed": 2137,
      "Ġstory": 2138,
      "set": 2139,
      "Ġstage": 2140,
      "ĠFore": 2141,
      "Ġtrue": 2142,
      "ald": 2143,
      "ps": 2144,
      "Ġheard": 2145,
      "oid": 2146,
      "yn": 2147,
      "urity": 2148,
      "owers": 2149,
      "ĠSoviet": 2150,
      "Ġmanagement": 2151,
      "Ġcurrent": 2152,
      "ceed": 2153,
      "Ġdemand": 2154,
      "hel": 2155,
      "Ġswe": 2156,
      "Ġgetting": 2157,
      "ĠMinister": 2158,
      "ĠOff": 2159,
      "itud": 2160,
      "ĠSte": 2161,
      "ĠSm": 2162,
      "Ġminutes": 2163,
      "Ġdead": 2164,
      "ological": 2165,
      "Ġsignific": 2166,
      "Ġsle": 2167,
      "Ġsomeone": 2168,
      "Ġsour": 2169,
      "Ġtyp": 2170,
      "Ġinvolved": 2171,
      "Ġworth": 2172,
      "Ġgroups": 2173,
      "ĠSoc": 2174,
      "Ġpopular": 2175,
      "Ġstat": 2176,
      "Ġ50": 2177,
      "Ġcapital": 2178,
      "Ġ193": 2179,
      "Ġusing": 2180,
      "Ġrecent": 2181,
      "iversity": 2182,
      "Ġmiss": 2183,
      "oud": 2184,
      "Ġcommun": 2185,
      "Ġparent": 2186,
      "Ġhigher": 2187,
      "Ġadded": 2188,
      "Ġcontr": 2189,
      "ĠMor": 2190,
      "spect": 2191,
      "artment": 2192,
      "oe": 2193,
      "Ġtreat": 2194,
      "Ġcover": 2195,
      "Ġevidence": 2196,
      "Ġhope": 2197,
      "Ġmeas": 2198,
      "Ġforce": 2199,
      "Ġprinc": 2200,
      "inary": 2201,
      "Ġnorm": 2202,
      "Ġlay": 2203,
      "Ġ192": 2204,
      "ĠAfric": 2205,
      "Ġsometimes": 2206,
      "Ġnature": 2207,
      "sequ": 2208,
      "Ġrelig": 2209,
      "Ġproduction": 2210,
      "raft": 2211,
      "Ġemer": 2212,
      "ĠRich": 2213,
      "Ġrespect": 2214,
      "Ġeducation": 2215,
      "Ġdram": 2216,
      "Ġresearch": 2217,
      "Ġfa": 2218,
      "ĠIr": 2219,
      "ĠWar": 2220,
      "Ġstep": 2221,
      "Ġarr": 2222,
      "Ġcommunity": 2223,
      "Ġstock": 2224,
      "Ġslow": 2225,
      "Ġeasy": 2226,
      "ected": 2227,
      "osing": 2228,
      "Ġwife": 2229,
      "ĠCan": 2230,
      "Ġfamil": 2231,
      "val": 2232,
      "Ġprogramme": 2233,
      "Ġcoming": 2234,
      "ĠEn": 2235,
      "Ġtherefore": 2236,
      "Ġcal": 2237,
      "ror": 2238,
      "ishing": 2239,
      "Ġimmedi": 2240,
      "acher": 2241,
      "Ġfight": 2242,
      "Ġcomes": 2243,
      "ĠUK": 2244,
      "gress": 2245,
      "off": 2246,
      "ensive": 2247,
      "Ġincrease": 2248,
      "Ġtem": 2249,
      "Ġcomb": 2250,
      "ĠPeter": 2251,
      "Ġcity": 2252,
      "ĠUnion": 2253,
      "Ġpred": 2254,
      "Ġloss": 2255,
      "Ġnecessary": 2256,
      "Ġlar": 2257,
      "Ġfirm": 2258,
      "Ġpick": 2259,
      "Ġcritic": 2260,
      "Ġsummer": 2261,
      "ociation": 2262,
      "Ġlack": 2263,
      "ging": 2264,
      "Ġbased": 2265,
      "Ġur": 2266,
      "Ġapproach": 2267,
      "body": 2268,
      "Ġgen": 2269,
      "Ġweeks": 2270,
      "ĠThatcher": 2271,
      "Ġoccas": 2272,
      "Ġansw": 2273,
      "uly": 2274,
      "bert": 2275,
      "ĠFrance": 2276,
      "uit": 2277,
      "eb": 2278,
      "Ġexam": 2279,
      "Ġeverything": 2280,
      "Ġfinancial": 2281,
      "Ġsche": 2282,
      "ĠAb": 2283,
      "Ġearlier": 2284,
      "Ġprevious": 2285,
      "Ġlink": 2286,
      "Ġbur": 2287,
      "ĠGu": 2288,
      "Ġimag": 2289,
      "Ġplants": 2290,
      "Ġpaper": 2291,
      "ĠAlthough": 2292,
      "IN": 2293,
      "ergy": 2294,
      "Ġdoubt": 2295,
      "rey": 2296,
      "Ġsaying": 2297,
      "omb": 2298,
      "Ġsurv": 2299,
      "Ġencour": 2300,
      "ĠMy": 2301,
      "ky": 2302,
      "Ġforeign": 2303,
      "Ġfre": 2304,
      "Ġtried": 2305,
      "Ġbeaut": 2306,
      "oming": 2307,
      "Ġplant": 2308,
      "Ġquality": 2309,
      "ĠAm": 2310,
      "ators": 2311,
      "Ġblood": 2312,
      "Ġredu": 2313,
      "Ġoffice": 2314,
      "iol": 2315,
      "orrow": 2316,
      "Ġissue": 2317,
      "Ġmis": 2318,
      "Ġindepend": 2319,
      "Ġherself": 2320,
      "What": 2321,
      "Ġden": 2322,
      "ĠTw": 2323,
      "Ġtou": 2324,
      "ady": 2325,
      "Ġwhom": 2326,
      "Ġnatural": 2327,
      "ĠRoyal": 2328,
      "Ġchance": 2329,
      "Ġclim": 2330,
      "Ġdisapp": 2331,
      "Ġobvious": 2332,
      "Ġannoun": 2333,
      "cent": 2334,
      "Ġstaff": 2335,
      "Ġremember": 2336,
      "Ġtotal": 2337,
      "ilities": 2338,
      "come": 2339,
      "Ġwatch": 2340,
      "Ġcop": 2341,
      "ĠNor": 2342,
      "Ġens": 2343,
      "ĠCharles": 2344,
      "ĠBer": 2345,
      "aul": 2346,
      "aves": 2347,
      "ĠScot": 2348,
      "olic": 2349,
      "Ġkept": 2350,
      "icient": 2351,
      "Ġball": 2352,
      "ĠChurch": 2353,
      "Ġways": 2354,
      "Ġbott": 2355,
      "Ġdest": 2356,
      "antly": 2357,
      "ĠAss": 2358,
      "ĠCo": 2359,
      "Ġprovided": 2360,
      "Ġaud": 2361,
      "ously": 2362,
      "Ġpack": 2363,
      "rial": 2364,
      "Ġtra": 2365,
      "Ġmass": 2366,
      "Ġpoints": 2367,
      "Ġopport": 2368,
      "Ġfeet": 2369,
      "Ġamount": 2370,
      "ining": 2371,
      "ON": 2372,
      "Ġsubst": 2373,
      "hod": 2374,
      "enth": 2375,
      "estern": 2376,
      "Ġfollowed": 2377,
      "Ġfair": 2378,
      "Ġincreasing": 2379,
      "Ġpaid": 2380,
      "Ġvoice": 2381,
      "Ġcontrib": 2382,
      "Ġchanges": 2383,
      "ustom": 2384,
      "aught": 2385,
      "Ġgreen": 2386,
      "Ġ1990": 2387,
      "Ġmatch": 2388,
      "ental": 2389,
      "Ġcases": 2390,
      "Ġstyle": 2391,
      "mes": 2392,
      "Ġalone": 2393,
      "reg": 2394,
      "nes": 2395,
      "Ġstra": 2396,
      "ael": 2397,
      "ask": 2398,
      "Ġleading": 2399,
      "sy": 2400,
      "Ġ100": 2401,
      "ĠYet": 2402,
      "itable": 2403,
      "ĠCup": 2404,
      "Ġregard": 2405,
      "rs": 2406,
      "Ġarch": 2407,
      "Ġcold": 2408,
      "Ġcertainly": 2409,
      "Ġcontract": 2410,
      "Ġseries": 2411,
      "Ġhorse": 2412,
      "Ġpull": 2413,
      "Ġdro": 2414,
      "Ġrates": 2415,
      "ique": 2416,
      "ils": 2417,
      "Ġunion": 2418,
      "Ġ25": 2419,
      "Ġshall": 2420,
      "Ġpoor": 2421,
      "lands": 2422,
      "Ġbuilt": 2423,
      "Ġchairman": 2424,
      "Ġproduced": 2425,
