{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<BOS>": 2,
      "<EOS>": 3,
      "<MASK>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      "?": 21,
      "A": 22,
      "B": 23,
      "C": 24,
      "D": 25,
      "E": 26,
      "F": 27,
      "G": 28,
      "H": 29,
      "I": 30,
      "J": 31,
      "K": 32,
      "L": 33,
      "M": 34,
      "N": 35,
      "O": 36,
      "P": 37,
      "Q": 38,
      "R": 39,
      "S": 40,
      "T": 41,
      "U": 42,
      "V": 43,
      "W": 44,
      "X": 45,
      "Y": 46,
      "Z": 47,
      "a": 48,
      "b": 49,
      "c": 50,
      "d": 51,
      "e": 52,
      "f": 53,
      "g": 54,
      "h": 55,
      "i": 56,
      "j": 57,
      "k": 58,
      "l": 59,
      "m": 60,
      "n": 61,
      "o": 62,
      "p": 63,
      "q": 64,
      "r": 65,
      "s": 66,
      "t": 67,
      "u": 68,
      "v": 69,
      "w": 70,
      "x": 71,
      "y": 72,
      "z": 73,
      "Ċ": 74,
      "č": 75,
      "Ġ": 76,
      "Ġt": 77,
      "he": 78,
      "Ġa": 79,
      "in": 80,
      "Ġthe": 81,
      "čĊ": 82,
      "re": 83,
      "Ġo": 84,
      "Ġs": 85,
      "Ġw": 86,
      "er": 87,
      "on": 88,
      "en": 89,
      "Ġb": 90,
      "at": 91,
      "Ġc": 92,
      "is": 93,
      "it": 94,
      "nd": 95,
      "Ġf": 96,
      "ed": 97,
      "Ġp": 98,
      "Ġof": 99,
      "or": 100,
      "es": 101,
      "ou": 102,
      "ing": 103,
      "an": 104,
      "Ġto": 105,
      "ar": 106,
      "Ġm": 107,
      "Ġh": 108,
      "Ġin": 109,
      "al": 110,
      "Ġand": 111,
      "as": 112,
      "Ġd": 113,
      "ic": 114,
      "le": 115,
      "Ġth": 116,
      "om": 117,
      "ion": 118,
      "ĠčĊ": 119,
      "Ġn": 120,
      "Ġl": 121,
      "ll": 122,
      "Ġbe": 123,
      "ent": 124,
      "ly": 125,
      "Ġe": 126,
      "st": 127,
      "Ġre": 128,
      "ĠT": 129,
      "ve": 130,
      "ro": 131,
      "Ġg": 132,
      "ut": 133,
      "ad": 134,
      "ot": 135,
      "id": 136,
      "ĠI": 137,
      "Ġon": 138,
      "ac": 139,
      "Ġhe": 140,
      "ld": 141,
      "se": 142,
      "im": 143,
      "Ġis": 144,
      "Ġfor": 145,
      "et": 146,
      "ow": 147,
      "ay": 148,
      "ĠS": 149,
      "ir": 150,
      "Ġwh": 151,
      "Ġthat": 152,
      "ver": 153,
      "ig": 154,
      "Ġ'": 155,
      "ĠA": 156,
      "Ġu": 157,
      "Ġwas": 158,
      "Ġit": 159,
      "ur": 160,
      "am": 161,
      "Ġst": 162,
      "ct": 163,
      "ĠThe": 164,
      "ce": 165,
      "ith": 166,
      "ĠM": 167,
      "ĠC": 168,
      "ĠB": 169,
      "Ġas": 170,
      "Ġy": 171,
      "Ġwith": 172,
      "ter": 173,
      "'s": 174,
      "Ġwe": 175,
      "ation": 176,
      "ch": 177,
      "il": 178,
      "ol": 179,
      "Ġan": 180,
      "Ġr": 181,
      "her": 182,
      "ĠH": 183,
      "ill": 184,
      "Ġha": 185,
      "Ġat": 186,
      "Ġcon": 187,
      "ain": 188,
      "if": 189,
      "Ġ1": 190,
      "Ġfr": 191,
      "ge": 192,
      "Ġde": 193,
      "Ġse": 194,
      "ers": 195,
      "ht": 196,
      "ul": 197,
      "ĠW": 198,
      "ke": 199,
      "our": 200,
      "ould": 201,
      "ĠP": 202,
      "Ġsu": 203,
      "Ġby": 204,
      "Ġpro": 205,
      "Ġnot": 206,
      "ist": 207,
      "ore": 208,
      "Ġare": 209,
      "pp": 210,
      "ab": 211,
      "ment": 212,
      "od": 213,
      "ess": 214,
      "th": 215,
      "ri": 216,
      "Ġex": 217,
      "Ġcom": 218,
      "est": 219,
      "and": 220,
      "Ġor": 221,
      "ĠL": 222,
      "Ġhis": 223,
      "Ġne": 224,
      "Ġfrom": 225,
      "op": 226,
      "ĠE": 227,
      "Ġhad": 228,
      "Ġhave": 229,
      "ich": 230,
      "Ġsh": 231,
      "us": 232,
      "ate": 233,
      "ant": 234,
      "res": 235,
      "Ġ-": 236,
      "ight": 237,
      "ĠG": 238,
      "ĠF": 239,
      "qu": 240,
      "em": 241,
      "os": 242,
      "ĠD": 243,
      "ive": 244,
      "Ġch": 245,
      "art": 246,
      "pe": 247,
      "un": 248,
      "ies": 249,
      "Ġv": 250,
      "red": 251,
      "Ġal": 252,
      "ard": 253,
      "Ġwhich": 254,
      "ĠR": 255,
      "oc": 256,
      "ort": 257,
      "Ġle": 258,
      "Ġyou": 259,
      "oug": 260,
      "ity": 261,
      "el": 262,
      "ast": 263,
      "ĠN": 264,
      "nt": 265,
      "ie": 266,
      "ust": 267,
      "end": 268,
      "iv": 269,
      "ome": 270,
      "all": 271,
      "Ġbut": 272,
      "um": 273,
      "ap": 274,
      "Ġwere": 275,
      "Ġab": 276,
      "Ġtr": 277,
      "out": 278,
      "Ġwhe": 279,
      "Ġwor": 280,
      "Ġhas": 281,
      "Ġgo": 282,
      "Ġthey": 283,
      "Ġint": 284,
      "Ġthis": 285,
      "ost": 286,
      "ear": 287,
      "ag": 288,
      "Ġall": 289,
      "Ġwho": 290,
      "Ġsa": 291,
      "ous": 292,
      "Ġpl": 293,
      "Ġtheir": 294,
      "ial": 295,
      "ack": 296,
      "ĠO": 297,
      "ak": 298,
      "ok": 299,
      "Ġdo": 300,
      "Ġher": 301,
      "Ġwill": 302,
      ".'": 303,
      "Ġme": 304,
      "Ġ19": 305,
      "Ġj": 306,
      "ure": 307,
      "ong": 308,
      "Ġk": 309,
      "Ġout": 310,
      "Ġso": 311,
      "ther": 312,
      "Ġbeen": 313,
      "ough": 314,
      "ound": 315,
      "ide": 316,
      "ĠJ": 317,
      "ish": 318,
      "Ġone": 319,
      "Ġwould": 320,
      "ff": 321,
      "Ġup": 322,
      "Ġun": 323,
      "ud": 324,
      "Ġcan": 325,
      "ally": 326,
      "Ġar": 327,
      "Ġman": 328,
      "pt": 329,
      "ĠIt": 330,
      "one": 331,
      "ice": 332,
      "Ġmore": 333,
      "Ġshe": 334,
      "ĠHe": 335,
      "rit": 336,
      "pl": 337,
      "Ġcl": 338,
      "act": 339,
      "ind": 340,
      "ĠTh": 341,
      "age": 342,
      "Ġag": 343,
      "ect": 344,
      "ry": 345,
      "Ġthere": 346,
      "able": 347,
      "ions": 348,
      "ime": 349,
      "are": 350,
      "Ġsaid": 351,
      "ĠIn": 352,
      "Ġim": 353,
      "Ġli": 354,
      "ine": 355,
      "ance": 356,
      "ame": 357,
      "Ġper": 358,
      "ra": 359,
      "Ġen": 360,
      "Ġcomp": 361,
      "very": 362,
      "ook": 363,
      "ary": 364,
      "Ġcont": 365,
      "Ġpart": 366,
      "Ġthem": 367,
      "cc": 368,
      "ond": 369,
      "00": 370,
      "ber": 371,
      "Ġits": 372,
      "ence": 373,
      "ose": 374,
      "Ġyear": 375,
      "Ġad": 376,
      "Ġhim": 377,
      "'t": 378,
      "per": 379,
      "ake": 380,
      "ven": 381,
      "ated": 382,
      "Ġabout": 383,
      "ans": 384,
      "Ġoff": 385,
      "ical": 386,
      "Ġno": 387,
      "Ġover": 388,
      "au": 389,
      "Ġdis": 390,
      "ere": 391,
      "ace": 392,
      "ble": 393,
      "ass": 394,
      "Ġthan": 395,
      "Ġsp": 396,
      "Ġpr": 397,
      "Ġfe": 398,
      "Ġwhen": 399,
      "wn": 400,
      "ip": 401,
      "ays": 402,
      "Ġsome": 403,
      "Ġinto": 404,
      "ord": 405,
      "Ġother": 406,
      "own": 407,
      "Ġ2": 408,
      "av": 409,
      "Ġbec": 410,
      "ĠK": 411,
      "ĠMr": 412,
      "ire": 413,
      "ub": 414,
      "ĠU": 415,
      "ree": 416,
      "Ġtw": 417,
      "Ġqu": 418,
      "Ġro": 419,
      "ue": 420,
      "Ġres": 421,
      "Ġpe": 422,
      "Ġapp": 423,
      "Ġte": 424,
      "Ġlike": 425,
      "hed": 426,
      "Ġus": 427,
      "ark": 428,
      "uc": 429,
      "ĠCh": 430,
      "ep": 431,
      "Ġcould": 432,
      "ress": 433,
      "og": 434,
      "Ġgr": 435,
      "Ġkn": 436,
      "ade": 437,
      "ount": 438,
      "ult": 439,
      "ign": 440,
      "Ġwork": 441,
      "we": 442,
      "Ġinc": 443,
      "Ġonly": 444,
      "Ġtime": 445,
      "Ġfir": 446,
      "te": 447,
      "mer": 448,
      "fter": 449,
      "ings": 450,
      "Ġif": 451,
      "Ġany": 452,
      "Ġrec": 453,
      "reat": 454,
      "ite": 455,
      "sel": 456,
      "Ġmy": 457,
      "ach": 458,
      "ick": 459,
      "Ġnew": 460,
      "ious": 461,
      "erv": 462,
      "ction": 463,
      ",'": 464,
      "orm": 465,
      "ng": 466,
      "ĠBut": 467,
      "Ġpo": 468,
      "Ġpol": 469,
      "ations": 470,
      "Ġsc": 471,
      "ail": 472,
      "Ġpre": 473,
      "oy": 474,
      "Ġwhat": 475,
      "so": 476,
      "ition": 477,
      "ople": 478,
      "Ġco": 479,
      "ood": 480,
      "Ġtwo": 481,
      "..": 482,
      "nder": 483,
      "ild": 484,
      "ens": 485,
      "Ġbet": 486,
      "ons": 487,
      "Ġimp": 488,
      "Ġcent": 489,
      "man": 490,
      "ĠSt": 491,
      "ang": 492,
      "ru": 493,
      "ian": 494,
      "int": 495,
      "ink": 496,
      "Ġfirst": 497,
      "ove": 498,
      "Ġind": 499,
      "urn": 500,
      "ise": 501,
      "li": 502,
      "Ġalso": 503,
      "Ġpeople": 504,
      "vel": 505,
      "anc": 506,
      "ile": 507,
      "Ġafter": 508,
      "ater": 509,
      "itt": 510,
      "Ġfl": 511,
      "ors": 512,
      "iff": 513,
      "ict": 514,
      "Ġagain": 515,
      "ia": 516,
      "ory": 517,
      "land": 518,
      "Ġback": 519,
      "Ġmost": 520,
      "ause": 521,
      "ĠY": 522,
      "ne": 523,
      "Ġbr": 524,
      "ĠBrit": 525,
      "Ġspe": 526,
      "Ġnow": 527,
      "uch": 528,
      "Ġbl": 529,
      "Ġunder": 530,
      "Ġatt": 531,
      "ase": 532,
      "ock": 533,
      "fore": 534,
      "ull": 535,
      "hing": 536,
      "Ġam": 537,
      "Ġdes": 538,
      "Ġdid": 539,
      "ov": 540,
      "ual": 541,
      "Ġyour": 542,
      "ms": 543,
      "Ġrem": 544,
      "amp": 545,
      "Ġjust": 546,
      "Ġcomm": 547,
      "Ġlook": 548,
      "Ġeven": 549,
      "Ġshould": 550,
      "self": 551,
      "ft": 552,
      "Ġdec": 553,
      "Ġhow": 554,
      "Ġthr": 555,
      "day": 556,
      "Ġyears": 557,
      "Ġ3": 558,
      "ĠThis": 559,
      "Ġcons": 560,
      "Ġvery": 561,
      "ought": 562,
      "Ġthen": 563,
      "Ġsuch": 564,
      "ational": 565,
      "oss": 566,
      "Ġmay": 567,
      "Ġown": 568,
      "other": 569,
      "vern": 570,
      "Ġway": 571,
      "Ġmade": 572,
      "ily": 573,
      "arly": 574,
      "Ġwhere": 575,
      "Ġlast": 576,
      "ward": 577,
      "Ġdiff": 578,
      "Ġacc": 579,
      "Ġsee": 580,
      "Ġdown": 581,
      "Ġmuch": 582,
      "pect": 583,
      "ĠV": 584,
      "ath": 585,
      "Ġsm": 586,
      "les": 587,
      "Ġget": 588,
      "Ġac": 589,
      "Ġrep": 590,
      "ather": 591,
      "tain": 592,
      "ife": 593,
      "iz": 594,
      "ĠShe": 595,
      "row": 596,
      "Ġrel": 597,
      "air": 598,
      "Ġthrough": 599,
      "tern": 600,
      "igh": 601,
      "Ġlong": 602,
      "iss": 603,
      "form": 604,
      "ning": 605,
      "ew": 606,
      "du": 607,
      "ks": 608,
      "Ġsec": 609,
      "ween": 610,
      "Ġinv": 611,
      "iet": 612,
      "'.": 613,
      "oth": 614,
      "ied": 615,
      "lic": 616,
      "Ġbeing": 617,
      "old": 618,
      "ange": 619,
      "ful": 620,
      "Ġour": 621,
      "Ġcar": 622,
      "Ġwell": 623,
      "way": 624,
      "ĠWe": 625,
      "Ġbetween": 626,
      "Ġbecause": 627,
      "Ġknow": 628,
      "Ġneed": 629,
      "Ġmany": 630,
      "ments": 631,
      "led": 632,
      "ĠAs": 633,
      "Ġsupp": 634,
      "xt": 635,
      "ren": 636,
      "ates": 637,
      "Ġbefore": 638,
      "vers": 639,
      "Ġbu": 640,
      "hes": 641,
      "enc": 642,
      "Ġ198": 643,
      "Ġthese": 644,
      "lect": 645,
      "ob": 646,
      "Ġgood": 647,
      "Ġem": 648,
      "ved": 649,
      "ib": 650,
      "als": 651,
      "Ġend": 652,
      "ible": 653,
      "oll": 654,
      "?'": 655,
      "ents": 656,
      "ting": 657,
      "ities": 658,
      "ower": 659,
      "ener": 660,
      "ĠThere": 661,
      "hen": 662,
      "Ġfin": 663,
      "oup": 664,
      "vernment": 665,
      "ec": 666,
      "Ġmake": 667,
      "Ġob": 668,
      "Ġwant": 669,
      "Ġthose": 670,
      "Ġhand": 671,
      "ĠWh": 672,
      "Ġpub": 673,
      "ative": 674,
      "Ġcount": 675,
      "Ġtoo": 676,
      "Ġmin": 677,
      "ĠThey": 678,
      "ism": 679,
      "Ġsub": 680,
      "omm": 681,
      "ty": 682,
      "ters": 683,
      "Ġstill": 684,
      "aw": 685,
      "gan": 686,
      "ject": 687,
      "Ġact": 688,
      "Ġ4": 689,
      "ouse": 690,
      "Ġbel": 691,
      "ave": 692,
      "ĠAnd": 693,
      "ts": 694,
      "aking": 695,
      "ell": 696,
      "Ġstr": 697,
      "cept": 698,
      "Ġsur": 699,
      "Ġright": 700,
      "Ġevery": 701,
      "ating": 702,
      "ever": 703,
      "ised": 704,
      "Ġsy": 705,
      "ten": 706,
      "Ġfar": 707,
      "Ġmon": 708,
      "Ġev": 709,
      "ident": 710,
      "omet": 711,
      "Ġpres": 712,
      "ph": 713,
      "ank": 714,
      "Ġsl": 715,
      "Ġplay": 716,
      "Ġgreat": 717,
      "oun": 718,
      "Ġthree": 719,
      "ered": 720,
      "Ġ5": 721,
      "Ġset": 722,
      "Ġreg": 723,
      "ince": 724,
      "Ġthink": 725,
      "Ġcour": 726,
      "con": 727,
      "uro": 728,
      "ists": 729,
      "Ġlead": 730,
      "up": 731,
      "Ġseem": 732,
      "ool": 733,
      "Ġke": 734,
      "ern": 735,
      "its": 736,
      "Ġtake": 737,
      "Ġworld": 738,
      "Ġmust": 739,
      "Ġprov": 740,
      "Ġsay": 741,
      "ited": 742,
      "hip": 743,
      "gr": 744,
      "get": 745,
      "Ġent": 746,
      "Ġconf": 747,
      "ax": 748,
      "ittle": 749,
      "ision": 750,
      "ular": 751,
      "Ġpers": 752,
      "ared": 753,
      "lud": 754,
      "Ġagainst": 755,
      "Ġeff": 756,
      "Ġmark": 757,
      "alk": 758,
      "Ġref": 759,
      "gg": 760,
      "Ġconc": 761,
      "cial": 762,
      "Ġwee": 763,
      "Ġday": 764,
      "rib": 765,
      "Ġdef": 766,
      "ness": 767,
      "und": 768,
      "Ġext": 769,
      "ĠUn": 770,
      "ĠEng": 771,
      "Ġsoc": 772,
      "Ġlife": 773,
      "ures": 774,
      "ĠEuro": 775,
      "ific": 776,
      "Ġop": 777,
      "Ġcr": 778,
      "read": 779,
      "Ġserv": 780,
      "000": 781,
      "Ġdisc": 782,
      "Ġexp": 783,
      "Ġcol": 784,
      "cess": 785,
      "Ġold": 786,
      "ĠBritish": 787,
      "Ġfam": 788,
      "meric": 789,
      "Ġcle": 790,
      "Ġass": 791,
      "',": 792,
      "Ġmight": 793,
      "Ġcall": 794,
      "Ġlittle": 795,
      "uring": 796,
      "Ġturn": 797,
      "Ġpolit": 798,
      "ix": 799,
      "Ġput": 800,
      "ives": 801,
      "iew": 802,
      "ĠFr": 803,
      "ually": 804,
      "ices": 805,
      "Ġwar": 806,
      "Ġcompan": 807,
      "ĠEurope": 808,
      "Ġshow": 809,
      "ĠIf": 810,
      "Ġboth": 811,
      "ted": 812,
      "ution": 813,
      "arge": 814,
      "Ġter": 815,
      "ĠLe": 816,
      "Ġsame": 817,
      "ros": 818,
      "ins": 819,
      "ĠAn": 820,
      "ĠAmeric": 821,
      "Ġpoint": 822,
      "ving": 823,
      "Ġform": 824,
      "ves": 825,
      "Ġsomet": 826,
      "ale": 827,
      "Ġnever": 828,
      "Ġsim": 829,
      "Ġdiffere": 830,
      "erest": 831,
      "Ġinst": 832,
      "Ġins": 833,
      "Ġdr": 834,
      "ling": 835,
      "Ġhel": 836,
      "Ġwom": 837,
      "Ġhigh": 838,
      "Ġchild": 839,
      "Ġreal": 840,
      "ways": 841,
      "Ġret": 842,
      "Ġhead": 843,
      "ret": 844,
      "ably": 845,
      "Ġmem": 846,
      "ics": 847,
      "ĠAl": 848,
      "ility": 849,
      "olog": 850,
      "ants": 851,
      "duc": 852,
      "ner": 853,
      "here": 854,
      "Ġgener": 855,
      "ury": 856,
      "velop": 857,
      "Ġ6": 858,
      "Ġfound": 859,
      "imes": 860,
      "Ġmat": 861,
      "Ġanother": 862,
      "Ġph": 863,
      "Ġfact": 864,
      "Ġgl": 865,
      "Ġuse": 866,
      "ished": 867,
      "Ġgovernment": 868,
      "ĠGer": 869,
      "Ġche": 870,
      "Ġdep": 871,
      "...": 872,
      "ĠMar": 873,
      "Ġthought": 874,
      "Ġpartic": 875,
      "ĠFor": 876,
      "Ġloc": 877,
      "Ġbo": 878,
      "ces": 879,
      "Ġhelp": 880,
      "ĠComm": 881,
      "Ġinterest": 882,
      "ug": 883,
      "Ġgroup": 884,
      "ased": 885,
      "Ġcome": 886,
      "aj": 887,
      "Ġbus": 888,
      "Ġdem": 889,
      "ton": 890,
      "Ġinclud": 891,
      "ley": 892,
      "Ġdist": 893,
      "me": 894,
      "less": 895,
      "iness": 896,
      "Ġadd": 897,
      "Ġfew": 898,
      "ying": 899,
      "Ġwrit": 900,
      "Ġsmall": 901,
      "ient": 902,
      "Ġposs": 903,
      "Ġdire": 904,
      "ont": 905,
      "Ġmain": 906,
      "ollow": 907,
      "Ġdoes": 908,
      "Ġinter": 909,
      "Ġfind": 910,
      "Ġless": 911,
      "Ġread": 912,
      "Ġproble": 913,
      "ef": 914,
      "Ġpublic": 915,
      "Ġused": 916,
      "pr": 917,
      "Ġstart": 918,
      "ked": 919,
      "Ġaut": 920,
      "ĠAr": 921,
      "ross": 922,
      "Ġhome": 923,
      "ys": 924,
      "Ġrest": 925,
      "pped": 926,
      "Ġide": 927,
      "Ġdon": 928,
      "Ġdevelop": 929,
      "ason": 930,
      "Ġbelie": 931,
      "ertain": 932,
      "outh": 933,
      "Ġwhile": 934,
      "wards": 935,
      "Ġrun": 936,
      "ondon": 937,
      "Ġleft": 938,
      "ined": 939,
      "Ġpri": 940,
      "nce": 941,
      "Ġplace": 942,
      "oh": 943,
      "Ġdet": 944,
      "Ġsecond": 945,
      "ĠLondon": 946,
      "stem": 947,
      "Ġaway": 948,
      "ried": 949,
      "Ġadv": 950,
      "Ġopen": 951,
      "ĠThat": 952,
      "Ġcame": 953,
      "Ġmarket": 954,
      "Ġbro": 955,
      "Ġeach": 956,
      "alf": 957,
      "Ġnum": 958,
      "Ġgu": 959,
      "Ġfour": 960,
      "Ġweek": 961,
      "der": 962,
      "ric": 963,
      "ĠAt": 964,
      "ody": 965,
      "Ġnext": 966,
      "Ġhard": 967,
      "akes": 968,
      "Ġopp": 969,
      "Ġinf": 970,
      "ided": 971,
      "Ġprodu": 972,
      "ield": 973,
      "Ġgoing": 974,
      "Ġthough": 975,
      "Ġsince": 976,
      "ues": 977,
      "Ġalways": 978,
      "Ġimport": 979,
      "ĠBritain": 980,
      "lish": 981,
      "Ġmonth": 982,
      "Ġstand": 983,
      "aps": 984,
      "Ġfollow": 985,
      "bers": 986,
      "Ġgiv": 987,
      "chool": 988,
      "Ġperson": 989,
      "ĠSc": 990,
      "Ġfeel": 991,
      "ester": 992,
      "Ġmod": 993,
      "conom": 994,
      "Ġwithout": 995,
      "ute": 996,
      "Ġsystem": 997,
      "ural": 998,
      "Ġear": 999,
      "Ġcontin": 1000,
      "Ġart": 1001,
      "Ġstud": 1002,
      "ience": 1003,
      "ral": 1004,
      "Ġincre": 1005,
      "Ġchar": 1006,
      "Ġcor": 1007,
      "Ġ7": 1008,
      "Ġed": 1009,
      "ising": 1010,
      "Ġpass": 1011,
      "abour": 1012,
      "Ġbook": 1013,
      "Ġexper": 1014,
      "Ġmet": 1015,
      "Ġunt": 1016,
      "Ġsign": 1017,
      "Ġhere": 1018,
      "ract": 1019,
      "Ġpower": 1020,
      "ines": 1021,
      "ced": 1022,
      "sh": 1023,
      "illion": 1024,
      "Ġcare": 1025,
      "Ġcap": 1026,
      "ention": 1027,
      "Ġfull": 1028,
      "Ġgot": 1029,
      "osed": 1030,
      "Ġnight": 1031,
      "rist": 1032,
      "ajor": 1033,
      "Ġmar": 1034,
      "Ġcur": 1035,
      "Ġexpl": 1036,
      "ained": 1037,
      "ider": 1038,
      "Ġaround": 1039,
      "Ġser": 1040,
      "ĠGerman": 1041,
      "Ġbeh": 1042,
      "Ġfore": 1043,
      "orth": 1044,
      "Ġpolic": 1045,
      "ĠRe": 1046,
      "ĠCl": 1047,
      "Ġhapp": 1048,
      "Ġlarge": 1049,
      "Ġlet": 1050,
      "Ġprof": 1051,
      "Ġrather": 1052,
      "Ġbre": 1053,
      "med": 1054,
      "esterday": 1055,
      "oney": 1056,
      "Ġcountry": 1057,
      "Ġeconom": 1058,
      "Ġbest": 1059,
      "Ġwent": 1060,
      "Ġmen": 1061,
      "ĠHow": 1062,
      "thing": 1063,
      "Ġhouse": 1064,
      "Ġdirect": 1065,
      "ister": 1066,
      "ash": 1067,
      "Ġav": 1068,
      "uss": 1069,
      "aken": 1070,
      "Ġdifferent": 1071,
      "Ġlocal": 1072,
      "az": 1073,
      "ird": 1074,
      "ott": 1075,
      "Ġeffect": 1076,
      "Ġtrans": 1077,
      "aug": 1078,
      "though": 1079,
      "ages": 1080,
      "ged": 1081,
      "ĠYou": 1082,
      "son": 1083,
      "Ġparty": 1084,
      "Ġsomething": 1085,
      "Ġyoung": 1086,
      "ries": 1087,
      "ham": 1088,
      "Ġtook": 1089,
      "rop": 1090,
      "ense": 1091,
      "ccess": 1092,
      "The": 1093,
      "Ġ10": 1094,
      "most": 1095,
      "ically": 1096,
      "Ġocc": 1097,
      "urch": 1098,
      "ature": 1099,
      "Ġyesterday": 1100,
      "Ġwin": 1101,
      "br": 1102,
      "min": 1103,
      "ĠNew": 1104,
      "ently": 1105,
      "Ġsupport": 1106,
      "Ġuntil": 1107,
      "ĠOn": 1108,
      "Ġleg": 1109,
      "Ġstate": 1110,
      "hor": 1111,
      "ired": 1112,
      "Ġvis": 1113,
      "Ġthings": 1114,
      "alth": 1115,
      "ier": 1116,
      "Ġschool": 1117,
      "ains": 1118,
      "Ġcontro": 1119,
      "Ġoften": 1120,
      "osition": 1121,
      "Ġpay": 1122,
      "Ġgive": 1123,
      "Ġcomple": 1124,
      "Ġbig": 1125,
      "Ġresp": 1126,
      "ital": 1127,
      "ork": 1128,
      "ours": 1129,
      "Ġpar": 1130,
      "Ġwater": 1131,
      "ĠWhen": 1132,
      "Ġele": 1133,
      "Ġbusiness": 1134,
      "ĠLabour": 1135,
      "'d": 1136,
      "Ġbuild": 1137,
      "ched": 1138,
      "Ġcourse": 1139,
      "Ġsays": 1140,
      "Ġmeet": 1141,
      "Ġsuccess": 1142,
      "Ġ8": 1143,
      "Ġsw": 1144,
      "Ġair": 1145,
      "Ġcost": 1146,
      "Ġconst": 1147,
      "Ġest": 1148,
      "Ġpop": 1149,
      "Ġel": 1150,
      "Ġview": 1151,
      "Ġhalf": 1152,
      "Ġplan": 1153,
      "Ġsocial": 1154,
      "Ġpolitical": 1155,
      "ĠAll": 1156,
      "iety": 1157,
      "Ġresult": 1158,
      "Ġprop": 1159,
      "Ġmove": 1160,
      "the": 1161,
      "ohn": 1162,
      "icult": 1163,
      "ends": 1164,
      "Ġcre": 1165,
      "Ġpast": 1166,
      "Ġduring": 1167,
      "ately": 1168,
      "aim": 1169,
      "Ġsk": 1170,
      "Ġorgan": 1171,
      "Ġequ": 1172,
      "Ġhimself": 1173,
      "Ġbetter": 1174,
      "ruct": 1175,
      "ither": 1176,
      "uck": 1177,
      "ger": 1178,
      "Ġtold": 1179,
      "Ġlater": 1180,
      "Ġmoney": 1181,
      "Ġeas": 1182,
      "Ġfri": 1183,
      "Ġbecome": 1184,
      "Ġexpect": 1185,
      "side": 1186,
      "atch": 1187,
      "Ġindust": 1188,
      "Ġmus": 1189,
      "ĠJohn": 1190,
      "Ġearly": 1191,
      "ĠChrist": 1192,
      "Ġ18": 1193,
      "Ġcompany": 1194,
      "ars": 1195,
      "ament": 1196,
      "reen": 1197,
      "ards": 1198,
      "aining": 1199,
      "ĠPr": 1200,
      "ready": 1201,
      "ats": 1202,
      "Ġlight": 1203,
      "Ġalmost": 1204,
      "ĠSh": 1205,
      "ived": 1206,
      "Ġenough": 1207,
      "Ġquest": 1208,
      "oot": 1209,
      "ering": 1210,
      "Ġfil": 1211,
      "ians": 1212,
      "Ġseen": 1213,
      "cl": 1214,
      "Ġwithin": 1215,
      "aff": 1216,
      "Ġaff": 1217,
      "Ġdays": 1218,
      "Ġcertain": 1219,
      "Ġland": 1220,
      "Ġ197": 1221,
      "den": 1222,
      "Ġpress": 1223,
      "empt": 1224,
      "by": 1225,
      "Ġfur": 1226,
      "Ġey": 1227,
      "Ġvar": 1228,
      "Ġnumber": 1229,
      "orts": 1230,
      "Ġside": 1231,
      "oint": 1232,
      "ĠWest": 1233,
      "unity": 1234,
      "Ġhop": 1235,
      "Ġroom": 1236,
      "Ġrequ": 1237,
      "ional": 1238,
      "app": 1239,
      "Ġ199": 1240,
      "Ġonce": 1241,
      "ck": 1242,
      "ames": 1243,
      "Ġfamily": 1244,
      "Ġpresent": 1245,
      "Ġkeep": 1246,
      "Ġval": 1247,
      "Ġprom": 1248,
      "Ġstre": 1249,
      "ster": 1250,
      "Ġgiven": 1251,
      "ales": 1252,
      "Ġallow": 1253,
      "Ġalready": 1254,
      "Ġtaken": 1255,
      "Ġleast": 1256,
      "ploy": 1257,
      "Ġreturn": 1258,
      "ĠInd": 1259,
      "Ġround": 1260,
      "Ġmil": 1261,
      "Ġoffic": 1262,
      "Ġimportant": 1263,
      "io": 1264,
      "rap": 1265,
      "Ġword": 1266,
      "Ġcase": 1267,
      "Ġmajor": 1268,
      "Ġrecord": 1269,
      "Ġtop": 1270,
      "elt": 1271,
      "Ġwomen": 1272,
      "Ġinvest": 1273,
      "ned": 1274,
      "ĠEngland": 1275,
      "ets": 1276,
      "'m": 1277,
      "ĠSo": 1278,
      "Ġchildren": 1279,
      "ĠHis": 1280,
      "ĠMrs": 1281,
      "ĠBr": 1282,
      "Ġgrow": 1283,
      "ĠDe": 1284,
      "'ve": 1285,
      "vious": 1286,
      "Ġcalled": 1287,
      "Ġdifficult": 1288,
      "atic": 1289,
      "haps": 1290,
      "gin": 1291,
      "Ġtrad": 1292,
      "ĠOne": 1293,
      "'re": 1294,
      "ĠSe": 1295,
      "Ġ15": 1296,
      "Ġhist": 1297,
      "used": 1298,
      "Ġreally": 1299,
      "Ġcut": 1300,
      "iron": 1301,
      "Ġes": 1302,
      "Ġfive": 1303,
      "ivers": 1304,
      "'ll": 1305,
      "Ġpat": 1306,
      "Ġelect": 1307,
      "Ġmind": 1308,
      "ung": 1309,
      "inc": 1310,
      "ances": 1311,
      "ample": 1312,
      "ened": 1313,
      "lf": 1314,
      "orn": 1315,
      "Ġhum": 1316,
      "Ġshort": 1317,
      "ivid": 1318,
      "selves": 1319,
      "Ġclass": 1320,
      "Ġchang": 1321,
      "Ġoper": 1322,
      "ĠRo": 1323,
      "oub": 1324,
      "arch": 1325,
      "Ġprot": 1326,
      "Ġann": 1327,
      "aid": 1328,
      "arent": 1329,
      "ended": 1330,
      "Ġmov": 1331,
      "Ġkind": 1332,
      "Ġpriv": 1333,
      "Ġappro": 1334,
      "Ġlevel": 1335,
      "hat": 1336,
      "gy": 1337,
      "Ġface": 1338,
      "Ġtre": 1339,
      "Ġdeal": 1340,
      "Ġhowever": 1341,
      "Ġever": 1342,
      "duced": 1343,
      "stand": 1344,
      "Ġtell": 1345,
      "ĠEuropean": 1346,
      "Ġdesc": 1347,
      "Ġty": 1348,
      "ĠPro": 1349,
      "ggest": 1350,
      "rown": 1351,
      "rent": 1352,
      "ency": 1353,
      "ĠAmerican": 1354,
      "ots": 1355,
      "ential": 1356,
      "ĠGod": 1357,
      "Ġsuggest": 1358,
      "ĠGr": 1359,
      "Ġpossible": 1360,
      "ides": 1361,
      "chn": 1362,
      "be": 1363,
      "ls": 1364,
      "Ġinvol": 1365,
      "Ġauthor": 1366,
      "ality": 1367,
      "Ġwind": 1368,
      "Ġiss": 1369,
      "Ġasked": 1370,
      "Ġsimp": 1371,
      "not": 1372,
      "Ġspec": 1373,
      "Ġmanag": 1374,
      "raw": 1375,
      "Ġnothing": 1376,
      "ission": 1377,
      "gu": 1378,
      "Ġlooked": 1379,
      "ford": 1380,
      "aring": 1381,
      "Ġclaim": 1382,
      "Ġwhole": 1383,
      "ĠGo": 1384,
      "itions": 1385,
      "Ġhaving": 1386,
      "Ġproper": 1387,
      "Ġclose": 1388,
      "sp": 1389,
      "ases": 1390,
      "Ġfree": 1391,
      "Ġsix": 1392,
      "Ġpract": 1393,
      "!'": 1394,
      "Ġsing": 1395,
      "Ġchange": 1396,
      "Ġbar": 1397,
      "Ġcrit": 1398,
      "Ġfail": 1399,
      "ĠMan": 1400,
      "Ġmembers": 1401,
      "Ġinfl": 1402,
      "ĠWhat": 1403,
      "urs": 1404,
      "irc": 1405,
      "Ġquite": 1406,
      "Ġfurther": 1407,
      "Ġ9": 1408,
      "que": 1409,
      "Ġamong": 1410,
      "over": 1411,
      "Ġlaw": 1412,
      "Ġsum": 1413,
      "Ġste": 1414,
      "ember": 1415,
      "Ġinform": 1416,
      "ane": 1417,
      "Ġca": 1418,
      "omp": 1419,
      "Ġexample": 1420,
      "Ġspecial": 1421,
      "Ġdri": 1422,
      "iving": 1423,
      "Ġmid": 1424,
      "Ġtoget": 1425,
      "Ġtogether": 1426,
      "Ġfall": 1427,
      "ĠNo": 1428,
      "ories": 1429,
      "idence": 1430,
      "ĠPh": 1431,
      "ounc": 1432,
      "Ġ12": 1433,
      "Ġtele": 1434,
      "Ġsit": 1435,
      "Ġmor": 1436,
      "oice": 1437,
      "Ġyet": 1438,
      "Ġtalk": 1439,
      "rew": 1440,
      "Ġdesign": 1441,
      "Ġable": 1442,
      "ĠBe": 1443,
      "Ġmean": 1444,
      "ming": 1445,
      "ured": 1446,
      "ĠEnglish": 1447,
      "Ġdone": 1448,
      "Ġclear": 1449,
      "ĠQ": 1450,
      "ape": 1451,
      "Ġstrong": 1452,
      "iation": 1453,
      "enn": 1454,
      "Ġrev": 1455,
      "Ġbecame": 1456,
      "It": 1457,
      "Ġfac": 1458,
      "Ġwhether": 1459,
      "Ġsol": 1460,
      "Ġmaking": 1461,
      "Ġtax": 1462,
      "gram": 1463,
      "Ġorder": 1464,
      "Ġmed": 1465,
      "Ġdidn": 1466,
      "att": 1467,
      "ert": 1468,
      "Ġcamp": 1469,
      "ĠLi": 1470,
      "ium": 1471,
      "Ġtowards": 1472,
      "Ġnational": 1473,
      "Ġappear": 1474,
      "ges": 1475,
      "Ġlo": 1476,
      "ĠTo": 1477,
      "hy": 1478,
      "ler": 1479,
      "ending": 1480,
      "ĠTr": 1481,
      "ĠIs": 1482,
      "ex": 1483,
      "Ġteam": 1484,
      "ularly": 1485,
      "Ġalong": 1486,
      "Ġ20": 1487,
      "iod": 1488,
      "ully": 1489,
      "ony": 1490,
      "Ġitself": 1491,
      "Ġhold": 1492,
      "ĠWith": 1493,
      "Ġthing": 1494,
      "ĠUS": 1495,
      "ĠDav": 1496,
      "ison": 1497,
      "Ġthemselves": 1498,
      "Ġwon": 1499,
      "Ġrece": 1500,
      "aper": 1501,
      "ĠSp": 1502,
      "ump": 1503,
      "Ġben": 1504,
      "ailable": 1505,
      "Ġconsider": 1506,
      "Ġmonths": 1507,
      "Ġtimes": 1508,
      "cher": 1509,
      "Ġfelt": 1510,
      "ĠChar": 1511,
      "ternational": 1512,
      "Ġproblem": 1513,
      "Ġground": 1514,
      "Ġaccept": 1515,
      "Ġblack": 1516,
      "iting": 1517,
      "Ġreport": 1518,
      "ĠMin": 1519,
      "ief": 1520,
      "Ġpolice": 1521,
      "Ġwhy": 1522,
      "Ġbed": 1523,
      "vent": 1524,
      "Ġbas": 1525,
      "Ġpost": 1526,
      "ery": 1527,
      "aster": 1528,
      "els": 1529,
      "Ġperiod": 1530,
      "Ġwhose": 1531,
      "Ġalthough": 1532,
      "let": 1533,
      "Ġreason": 1534,
      "Ġcond": 1535,
      "ĠCons": 1536,
      "ĠEast": 1537,
      "erence": 1538,
      "ified": 1539,
      "ĠZ": 1540,
      "reed": 1541,
      "Ġfig": 1542,
      "Ġprogram": 1543,
      "Ġgeneral": 1544,
      "Ġpain": 1545,
      "arty": 1546,
      "Ġaccount": 1547,
      "Ġbody": 1548,
      "por": 1549,
      "ift": 1550,
      "Ġothers": 1551,
      "Ġknown": 1552,
      "Ġjob": 1553,
      "Ġtechn": 1554,
      "Ġappe": 1555,
      "Ġlim": 1556,
      "Ġprob": 1557,
      "Ġperform": 1558,
      "Ġwa": 1559,
      "Ġhor": 1560,
      "osp": 1561,
      "Ġsuff": 1562,
      "Ġwalk": 1563,
      "Ġcompet": 1564,
      "Ġworking": 1565,
      "Ġmom": 1566,
      "Ġbit": 1567,
      "Ġsaw": 1568,
      "ĠHowever": 1569,
      "Ġpolicy": 1570,
      "Ġdeath": 1571,
      "Ġlikely": 1572,
      "Ġvot": 1573,
      "Ġlow": 1574,
      "Ġservice": 1575,
      "Ġsense": 1576,
      "lling": 1577,
      "Ġprocess": 1578,
      "Ġlove": 1579,
      "Ġline": 1580,
      "Ġseemed": 1581,
      "ĠSome": 1582,
      "Ġavailable": 1583,
      "Ġconcern": 1584,
      "Ġcannot": 1585,
      "Ġhot": 1586,
      "Ġarea": 1587,
      "Ġple": 1588,
      "avour": 1589,
      "Ġproblems": 1590,
      "ouncil": 1591,
      "Ġdeb": 1592,
      "ively": 1593,
      "ops": 1594,
      "Ġtri": 1595,
      "ĠNot": 1596,
      "ĠSec": 1597,
      "ograp": 1598,
      "ches": 1599,
      "Ġattempt": 1600,
      "ior": 1601,
      "Ġmillion": 1602,
      "Ġcirc": 1603,
      "eed": 1604,
      "Ġfront": 1605,
      "ĠCon": 1606,
      "ĠOr": 1607,
      "Ġbehind": 1608,
      "arden": 1609,
      "Ġexist": 1610,
      "ocr": 1611,
      "Ġquestion": 1612,
      "You": 1613,
      "Ġname": 1614,
      "ulation": 1615,
      "Ġheld": 1616,
      "ology": 1617,
      "HE": 1618,
      "ued": 1619,
      "Ġlist": 1620,
      "ividual": 1621,
      "ressed": 1622,
      "idge": 1623,
      "Ġbegan": 1624,
      "Ġgir": 1625,
      "Ġincluding": 1626,
      "Ġidea": 1627,
      "ĠBy": 1628,
      "Ġcontrol": 1629,
      "rench": 1630,
      "king": 1631,
      "Ġsent": 1632,
      "ize": 1633,
      "Ġmusic": 1634,
      "Ġturned": 1635,
      "ron": 1636,
      "Ġfut": 1637,
      "istic": 1638,
      "ands": 1639,
      "Ġago": 1640,
      "Ġenc": 1641,
      "Ġmeans": 1642,
      "Ġknew": 1643,
      "Ġself": 1644,
      "ee": 1645,
      "Ġdoor": 1646,
      "inal": 1647,
      "mb": 1648,
      "ises": 1649,
      "ĠPar": 1650,
      "my": 1651,
      "Ġra": 1652,
      "utes": 1653,
      "Ġanything": 1654,
      "ĠHer": 1655,
      "resent": 1656,
      "par": 1657,
      "Ġfun": 1658,
      "Ġrepl": 1659,
      "Ġelse": 1660,
      "We": 1661,
      "ĠSouth": 1662,
      "Ġsat": 1663,
      "Ġacross": 1664,
      "Ġseems": 1665,
      "ush": 1666,
      "ĠNational": 1667,
      "Ġeng": 1668,
      "ences": 1669,
      "ĠAfter": 1670,
      "Ġsever": 1671,
      "ination": 1672,
      "Ġdiv": 1673,
      "Ġeither": 1674,
      "Ġgave": 1675,
      "Ġrese": 1676,
      "Ġwanted": 1677,
      "Ġchair": 1678,
      "Ġrad": 1679,
      "itted": 1680,
      "ized": 1681,
      "eter": 1682,
      "chie": 1683,
      "Ġnecess": 1684,
      "sc": 1685,
      "Ġdoub": 1686,
      "Ġindividual": 1687,
      "Ġsound": 1688,
      "ĠThese": 1689,
      "aced": 1690,
      "Ġeduc": 1691,
      "pecial": 1692,
      "Ġunderstand": 1693,
      "of": 1694,
      "Ġlost": 1695,
      "ilt": 1696,
      "Ġsure": 1697,
      "Ġjo": 1698,
      "viron": 1699,
      "Ġwoman": 1700,
      "Ġbad": 1701,
      "Ġroad": 1702,
      "ration": 1703,
      "Ġfood": 1704,
      "Ġperhaps": 1705,
      "dle": 1706,
      "ring": 1707,
      "ached": 1708,
      "oor": 1709,
      "Ġadm": 1710,
      "Ġtoday": 1711,
      "lished": 1712,
      "ctor": 1713,
      "oon": 1714,
      "Ġfund": 1715,
      "Ġseveral": 1716,
      "Ġaw": 1717,
      "ession": 1718,
      "Ġban": 1719,
      "Ġmother": 1720,
      "ina": 1721,
      "amb": 1722,
      "arm": 1723,
      "Ġparticular": 1724,
      "itive": 1725,
      "Ġcharac": 1726,
      "Ġeconomic": 1727,
      "ĠBl": 1728,
      "asing": 1729,
      "Ġpot": 1730,
      "ogn": 1731,
      "ĠWor": 1732,
      "ĠNorth": 1733,
      "Ġhig": 1734,
      "Ġsubject": 1735,
      "Ġlate": 1736,
      "Ġcult": 1737,
      "Ġnear": 1738,
      "Ġant": 1739,
      "rote": 1740,
      "Ġill": 1741,
      "Ġtot": 1742,
      "Ġfuture": 1743,
      "vironment": 1744,
      "Ġlot": 1745,
      "room": 1746,
      "Ġwhite": 1747,
      "aign": 1748,
      "eng": 1749,
      "Ġeyes": 1750,
      "Ġabove": 1751,
      "oyal": 1752,
      "Ġshare": 1753,
      "ĠGovernment": 1754,
      "Ġcommon": 1755,
      "uff": 1756,
      "ĠHar": 1757,
      "use": 1758,
      "isation": 1759,
      "aces": 1760,
      "Ġposition": 1761,
      "fort": 1762,
      "acy": 1763,
      "Ġemploy": 1764,
      "Ġbrought": 1765,
      "Ġconv": 1766,
      "to": 1767,
      "agement": 1768,
      "Ġupon": 1769,
      "Ġwrote": 1770,
      "Ġprobably": 1771,
      "Ġachie": 1772,
      "Ġlooking": 1773,
      "port": 1774,
      "Ġformer": 1775,
      "Ġsex": 1776,
      "Ġparticularly": 1777,
      "vision": 1778,
      "fully": 1779,
      "Ġcentury": 1780,
      "Ġbelieve": 1781,
      "ĠBar": 1782,
      "ĠPer": 1783,
      "Ġexc": 1784,
      "ival": 1785,
      "Ġtradition": 1786,
      "ev": 1787,
      "Ġsoon": 1788,
      "Ġmoment": 1789,
      "ibility": 1790,
      "Ġve": 1791,
      "Ġdescrib": 1792,
      "Ġhealth": 1793,
      "itte": 1794,
      "illed": 1795,
      "Ġabs": 1796,
      "Ġsn": 1797,
      "Ġrelations": 1798,
      "Ġthird": 1799,
      "aged": 1800,
      "ĠGermany": 1801,
      "Ġstri": 1802,
      "Ġbal": 1803,
      "Ġbreak": 1804,
      "ze": 1805,
      "head": 1806,
      "Ġbegin": 1807,
      "ĠMc": 1808,
      "Ġimpro": 1809,
      "Ġexperience": 1810,
      "Ġfinal": 1811,
      "yle": 1812,
      "lled": 1813,
      "50": 1814,
      "ĠConserv": 1815,
      "aut": 1816,
      "ĠEx": 1817,
      "Ġ196": 1818,
      "Ġcompanies": 1819,
      "ĠEd": 1820,
      "Ġargu": 1821,
      "Ġindustry": 1822,
      "ows": 1823,
      "Ġorig": 1824,
      "Ġinformation": 1825,
      "Ġdoing": 1826,
      "Ġdecl": 1827,
      "Ġhands": 1828,
      "ĠThen": 1829,
      "Ġ16": 1830,
      "ilar": 1831,
      "ĠGl": 1832,
      "iver": 1833,
      "like": 1834,
      "Ġrespons": 1835,
      "ĠLord": 1836,
      "Ġoutside": 1837,
      "ĠFrench": 1838,
      "aving": 1839,
      "ann": 1840,
      "ĠParty": 1841,
      "ead": 1842,
      "ah": 1843,
      "ĠAmerica": 1844,
      "Ġmag": 1845,
      "ĠSir": 1846,
      "Ġestab": 1847,
      "Ġfather": 1848,
      "hern": 1849,
      "Ġ11": 1850,
      "Ġwr": 1851,
      "ection": 1852,
      "ĠCol": 1853,
      "men": 1854,
      "Ġrepresent": 1855,
      "omes": 1856,
      "Ġserious": 1857,
      "Ġareas": 1858,
      "Ġ17": 1859,
      "Ġfield": 1860,
      "ĠAd": 1861,
      "Ġterms": 1862,
      "Ġactiv": 1863,
      "ĠDavid": 1864,
      "ored": 1865,
      "Ġprivate": 1866,
      "Ġproduct": 1867,
      "Ġeight": 1868,
      "Ġlear": 1869,
      "Ġquick": 1870,
      "ole": 1871,
      "Ġdom": 1872,
      "Ġdevelopment": 1873,
      "iter": 1874,
      "Ġhuman": 1875,
      "Ġevent": 1876,
      "where": 1877,
      "fact": 1878,
      "Ġhours": 1879,
      "ills": 1880,
      "fer": 1881,
      "Ġnat": 1882,
      "Ġsort": 1883,
      "ares": 1884,
      "Ġtaking": 1885,
      "Ġboy": 1886,
      "Ġlive": 1887,
      "Ġbring": 1888,
      "ouble": 1889,
      "Ġhistory": 1890,
      "Ġbank": 1891,
      "sw": 1892,
      "Ġcampaign": 1893,
      "une": 1894,
      "Ġdev": 1895,
      "Ġobject": 1896,
      "Ġ30": 1897,
      "Ġtest": 1898,
      "ĠUnited": 1899,
      "ording": 1900,
      "Ġdel": 1901,
      "Ġsuper": 1902,
      "pecially": 1903,
      "ĠTHE": 1904,
      "Ġfell": 1905,
      "Ġdiscuss": 1906,
      "iding": 1907,
      "Ġcountries": 1908,
      "augh": 1909,
      "work": 1910,
      "Ġarri": 1911,
      "Ġtry": 1912,
      "pping": 1913,
      "Ġbuilding": 1914,
      "ese": 1915,
      "Ġfilm": 1916,
      "ption": 1917,
      "rict": 1918,
      "Ġsold": 1919,
      "Ġservices": 1920,
      "Ġred": 1921,
      "eth": 1922,
      "ox": 1923,
      "ĠDr": 1924,
      "unch": 1925,
      "itting": 1926,
      "Ġvict": 1927,
      "Ġattack": 1928,
      "epend": 1929,
      "Ġlonger": 1930,
      "inn": 1931,
      "Ġwall": 1932,
      "Ġwond": 1933,
      "Ġintro": 1934,
      "Ġcomplete": 1935,
      "Ġaction": 1936,
      "ele": 1937,
      "Ġpur": 1938,
      "ression": 1939,
      "Ġofficial": 1940,
      "illi": 1941,
      "Ġleaders": 1942,
      "Ġage": 1943,
      "Ġmakes": 1944,
      "ĠCar": 1945,
      "Ġespecially": 1946,
      "Ġcentre": 1947,
      "Ġsingle": 1948,
      "retary": 1949,
      "ening": 1950,
      "Ġfoot": 1951,
      "Ġfavour": 1952,
      "Ġprovide": 1953,
      "Ġtown": 1954,
      "aterial": 1955,
      "Ġwords": 1956,
      "Ġoffer": 1957,
      "Ġ0": 1958,
      "uge": 1959,
      "Ġbenef": 1960,
      "ague": 1961,
      "Ġjud": 1962,
      "ik": 1963,
      "apan": 1964,
      "ĠWorld": 1965,
      "Ġliving": 1966,
      "Ġten": 1967,
      "ream": 1968,
      "Ġmot": 1969,
      "ĠPol": 1970,
      "lier": 1971,
      "Ġsil": 1972,
      "Ġfear": 1973,
      "ĠPl": 1974,
      "oke": 1975,
      "Ġap": 1976,
      "ney": 1977,
      "ipl": 1978,
      "ĠMay": 1979,
      "Ġrate": 1980,
      "Ġ14": 1981,
      "Ġsal": 1982,
      "Ġstay": 1983,
      "joy": 1984,
      "pite": 1985,
      "ones": 1986,
      "Ġdetail": 1987,
      "ER": 1988,
      "Ġled": 1989,
      "Ġmodern": 1990,
      "Ġvisit": 1991,
      "Ġrecogn": 1992,
      "ĠJapan": 1993,
      "Ġinflu": 1994,
      "ator": 1995,
      "ĠGe": 1996,
      "Ġfollowing": 1997,
      "reet": 1998,
      "medi": 1999,
      "Ġfriend": 2000,
      "Ġtour": 2001,
      "ĠAf": 2002,
      "erc": 2003,
      "Ġmatter": 2004,
      "aly": 2005,
      "enty": 2006,
      "Ġsaf": 2007,
      "Ġrange": 2008,
      "Ġtrying": 2009,
      "Ġfinanc": 2010,
      "Ġdark": 2011,
      "Ġrole": 2012,
      "Ġfarm": 2013,
      "Ġdraw": 2014,
      "Ġcharacter": 2015,
      "got": 2016,
      "Ġpict": 2017,
      "Ġnon": 2018,
      "mp": 2019,
      "iday": 2020,
      "olution": 2021,
      "Ġdeter": 2022,
      "Ġcolle": 2023,
      "ene": 2024,
      "ĠPres": 2025,
      "ĠEven": 2026,
      "ĠNow": 2027,
      "str": 2028,
      "Ġheart": 2029,
      "Ġagree": 2030,
      "Ġprep": 2031,
      "Ġpie": 2032,
      "ĠNe": 2033,
      "umb": 2034,
      "Ġgame": 2035,
      "Ġris": 2036,
      "Ġextra": 2037,
      "ĠPhil": 2038,
      "Ġord": 2039,
      "Ġsimilar": 2040,
      "Ġelection": 2041,
      "Ġstruct": 2042,
      "Ġsurpr": 2043,
      "Ġident": 2044,
      "Ġmaterial": 2045,
      "Ġenjoy": 2046,
      "Ġwood": 2047,
      "Ġgone": 2048,
      "mber": 2049,
      "Ġrele": 2050,
      "Ġfriends": 2051,
      "atives": 2052,
      "Ġunc": 2053,
      "Ġprice": 2054,
      "Ġgarden": 2055,
      "Ġmeeting": 2056,
      "Ġsimply": 2057,
      "lin": 2058,
      "Ġleave": 2059,
      "anger": 2060,
      "Ġvill": 2061,
      "Ġsitu": 2062,
      "Ġmorning": 2063,
      "Ġdog": 2064,
      "Ġdisp": 2065,
      "Ġheav": 2066,
      "Ġanim": 2067,
      "for": 2068,
      "year": 2069,
      "yl": 2070,
      "Ġthreat": 2071,
      "ension": 2072,
      "liament": 2073,
      "Ġexpected": 2074,
      "Ġla": 2075,
      "Ġcompl": 2076,
      "Ġ13": 2077,
      "Ġdeep": 2078,
      "hold": 2079,
      "Ġsens": 2080,
      "ĠPe": 2081,
      "Ġstarted": 2082,
      "vert": 2083,
      "Ġsun": 2084,
      "ability": 2085,
      "Ġclub": 2086,
      "irt": 2087,
      "Ġneeds": 2088,
      "Ġsociety": 2089,
      "Ġproject": 2090,
      "itary": 2091,
      "ĠSw": 2092,
      "Ġenvironment": 2093,
      "inet": 2094,
      "ĠAust": 2095,
      "Ġsqu": 2096,
      "Ġusually": 2097,
      "Ġdecision": 2098,
      "Ġneeded": 2099,
      "Ġhous": 2100,
      "Ġ194": 2101,
      "Ġpersonal": 2102,
      "ittee": 2103,
      "Ġtrade": 2104,
      "Ġwide": 2105,
      "Ġtraining": 2106,
      "Ġhol": 2107,
      "Ġrul": 2108,
      "Ġvol": 2109,
      "Ġdecided": 2110,
      "Ġlat": 2111,
      "Ġpoll": 2112,
      "Ġess": 2113,
      "gest": 2114,
      "ĠHouse": 2115,
      "unt": 2116,
      "ledge": 2117,
      "che": 2118,
      "Ġinternational": 2119,
      "Ġexcept": 2120,
      "ivil": 2121,
      "oviet": 2122,
      "Ġbuy": 2123,
      "Ġdam": 2124,
      "Ġtelevision": 2125,
      "airs": 2126,
      "Ġchurch": 2127,
      "Ġcentral": 2128,
      "Ġattract": 2129,
      "af": 2130,
      "Ġcross": 2131,
      "Ġwrong": 2132,
      "Ġobs": 2133,
      "ners": 2134,
      "oman": 2135,
      "Ġseason": 2136,
      "ĠKing": 2137,
      "bed": 2138,
      "Ġstory": 2139,
      "set": 2140,
      "Ġstage": 2141,
      "ĠFore": 2142,
      "Ġtrue": 2143,
      "ald": 2144,
      "ps": 2145,
      "Ġheard": 2146,
      "oid": 2147,
      "yn": 2148,
      "urity": 2149,
      "owers": 2150,
      "ĠSoviet": 2151,
      "Ġmanagement": 2152,
      "Ġcurrent": 2153,
      "ceed": 2154,
      "Ġdemand": 2155,
      "hel": 2156,
      "Ġswe": 2157,
      "Ġgetting": 2158,
      "ĠMinister": 2159,
      "ĠOff": 2160,
      "itud": 2161,
      "ĠSte": 2162,
      "ĠSm": 2163,
      "Ġminutes": 2164,
      "Ġdead": 2165,
      "ological": 2166,
      "Ġsignific": 2167,
      "Ġsle": 2168,
      "Ġsomeone": 2169,
      "Ġsour": 2170,
      "Ġtyp": 2171,
      "Ġinvolved": 2172,
      "Ġworth": 2173,
      "Ġgroups": 2174,
      "ĠSoc": 2175,
      "Ġpopular": 2176,
      "Ġstat": 2177,
      "Ġ50": 2178,
      "Ġcapital": 2179,
      "Ġ193": 2180,
      "Ġusing": 2181,
      "Ġrecent": 2182,
      "iversity": 2183,
      "Ġmiss": 2184,
      "oud": 2185,
      "Ġcommun": 2186,
      "Ġparent": 2187,
      "Ġhigher": 2188,
      "Ġadded": 2189,
      "Ġcontr": 2190,
      "ĠMor": 2191,
      "spect": 2192,
      "artment": 2193,
      "oe": 2194,
      "Ġtreat": 2195,
      "Ġcover": 2196,
      "Ġevidence": 2197,
      "Ġhope": 2198,
      "Ġmeas": 2199,
      "Ġforce": 2200,
      "Ġprinc": 2201,
      "inary": 2202,
      "Ġnorm": 2203,
      "Ġlay": 2204,
      "Ġ192": 2205,
      "ĠAfric": 2206,
      "Ġsometimes": 2207,
      "Ġnature": 2208,
      "sequ": 2209,
      "Ġrelig": 2210,
      "Ġproduction": 2211,
      "raft": 2212,
      "Ġemer": 2213,
      "ĠRich": 2214,
      "Ġrespect": 2215,
      "Ġeducation": 2216,
      "Ġdram": 2217,
      "Ġresearch": 2218,
      "Ġfa": 2219,
      "ĠIr": 2220,
      "ĠWar": 2221,
      "Ġstep": 2222,
      "Ġarr": 2223,
      "Ġcommunity": 2224,
      "Ġstock": 2225,
      "Ġslow": 2226,
      "Ġeasy": 2227,
      "ected": 2228,
      "osing": 2229,
      "Ġwife": 2230,
      "ĠCan": 2231,
      "Ġfamil": 2232,
      "val": 2233,
      "Ġprogramme": 2234,
      "Ġcoming": 2235,
      "ĠEn": 2236,
      "Ġtherefore": 2237,
      "Ġcal": 2238,
      "ror": 2239,
      "ishing": 2240,
      "Ġimmedi": 2241,
      "acher": 2242,
      "Ġfight": 2243,
      "Ġcomes": 2244,
      "ĠUK": 2245,
      "gress": 2246,
      "off": 2247,
      "ensive": 2248,
      "Ġincrease": 2249,
      "Ġtem": 2250,
      "Ġcomb": 2251,
      "ĠPeter": 2252,
      "Ġcity": 2253,
      "ĠUnion": 2254,
      "Ġpred": 2255,
      "Ġloss": 2256,
      "Ġnecessary": 2257,
      "Ġlar": 2258,
      "Ġfirm": 2259,
      "Ġpick": 2260,
      "Ġcritic": 2261,
      "Ġsummer": 2262,
      "ociation": 2263,
      "Ġlack": 2264,
      "ging": 2265,
      "Ġbased": 2266,
      "Ġur": 2267,
      "Ġapproach": 2268,
      "body": 2269,
      "Ġgen": 2270,
      "Ġweeks": 2271,
      "ĠThatcher": 2272,
      "Ġoccas": 2273,
      "Ġansw": 2274,
      "uly": 2275,
      "bert": 2276,
      "ĠFrance": 2277,
      "uit": 2278,
      "eb": 2279,
      "Ġexam": 2280,
      "Ġeverything": 2281,
      "Ġfinancial": 2282,
      "Ġsche": 2283,
      "ĠAb": 2284,
      "Ġearlier": 2285,
      "Ġprevious": 2286,
      "Ġlink": 2287,
      "Ġbur": 2288,
      "ĠGu": 2289,
      "Ġimag": 2290,
      "Ġplants": 2291,
      "Ġpaper": 2292,
      "ĠAlthough": 2293,
      "IN": 2294,
      "ergy": 2295,
      "Ġdoubt": 2296,
      "rey": 2297,
      "Ġsaying": 2298,
      "omb": 2299,
      "Ġsurv": 2300,
      "Ġencour": 2301,
      "ĠMy": 2302,
      "ky": 2303,
      "Ġforeign": 2304,
      "Ġfre": 2305,
      "Ġtried": 2306,
      "Ġbeaut": 2307,
      "oming": 2308,
      "Ġplant": 2309,
      "Ġquality": 2310,
      "ĠAm": 2311,
      "ators": 2312,
      "Ġblood": 2313,
      "Ġredu": 2314,
      "Ġoffice": 2315,
      "iol": 2316,
      "orrow": 2317,
      "Ġissue": 2318,
      "Ġmis": 2319,
      "Ġindepend": 2320,
      "Ġherself": 2321,
      "What": 2322,
      "Ġden": 2323,
      "ĠTw": 2324,
      "Ġtou": 2325,
      "ady": 2326,
      "Ġwhom": 2327,
      "Ġnatural": 2328,
      "ĠRoyal": 2329,
      "Ġchance": 2330,
      "Ġclim": 2331,
      "Ġdisapp": 2332,
      "Ġobvious": 2333,
      "Ġannoun": 2334,
      "cent": 2335,
      "Ġstaff": 2336,
      "Ġremember": 2337,
      "Ġtotal": 2338,
      "ilities": 2339,
      "come": 2340,
      "Ġwatch": 2341,
      "Ġcop": 2342,
      "ĠNor": 2343,
      "Ġens": 2344,
      "ĠCharles": 2345,
      "ĠBer": 2346,
      "aul": 2347,
      "aves": 2348,
      "ĠScot": 2349,
      "olic": 2350,
      "Ġkept": 2351,
      "icient": 2352,
      "Ġball": 2353,
      "ĠChurch": 2354,
      "Ġways": 2355,
      "Ġbott": 2356,
      "Ġdest": 2357,
      "antly": 2358,
      "ĠAss": 2359,
      "ĠCo": 2360,
      "Ġprovided": 2361,
      "Ġaud": 2362,
      "ously": 2363,
      "Ġpack": 2364,
      "rial": 2365,
      "Ġtra": 2366,
      "Ġmass": 2367,
      "Ġpoints": 2368,
      "Ġopport": 2369,
      "Ġfeet": 2370,
      "Ġamount": 2371,
      "ining": 2372,
      "ON": 2373,
      "Ġsubst": 2374,
      "hod": 2375,
      "enth": 2376,
      "estern": 2377,
      "Ġfollowed": 2378,
      "Ġfair": 2379,
      "Ġincreasing": 2380,
      "Ġpaid": 2381,
      "Ġvoice": 2382,
      "Ġcontrib": 2383,
      "Ġchanges": 2384,
      "ustom": 2385,
      "aught": 2386,
      "Ġgreen": 2387,
      "Ġ1990": 2388,
      "Ġmatch": 2389,
      "ental": 2390,
      "Ġcases": 2391,
      "Ġstyle": 2392,
      "mes": 2393,
      "Ġalone": 2394,
      "reg": 2395,
      "nes": 2396,
      "Ġstra": 2397,
      "ael": 2398,
      "ask": 2399,
      "Ġleading": 2400,
      "sy": 2401,
      "Ġ100": 2402,
      "ĠYet": 2403,
      "itable": 2404,
      "ĠCup": 2405,
      "Ġregard": 2406,
      "rs": 2407,
      "Ġarch": 2408,
      "Ġcold": 2409,
      "Ġcertainly": 2410,
      "Ġcontract": 2411,
      "Ġseries": 2412,
      "Ġhorse": 2413,
      "Ġpull": 2414,
      "Ġdro": 2415,
      "Ġrates": 2416,
      "ique": 2417,
