{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<UNK>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "'": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "O": 35,
      "P": 36,
      "Q": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "U": 41,
      "V": 42,
      "W": 43,
      "X": 44,
      "Y": 45,
      "Z": 46,
      "a": 47,
      "b": 48,
      "c": 49,
      "d": 50,
      "e": 51,
      "f": 52,
      "g": 53,
      "h": 54,
      "i": 55,
      "j": 56,
      "k": 57,
      "l": 58,
      "m": 59,
      "n": 60,
      "o": 61,
      "p": 62,
      "q": 63,
      "r": 64,
      "s": 65,
      "t": 66,
      "u": 67,
      "v": 68,
      "w": 69,
      "x": 70,
      "y": 71,
      "z": 72,
      "Ġ": 73,
      "Ġt": 74,
      "he": 75,
      "Ġa": 76,
      "in": 77,
      "Ġthe": 78,
      "re": 79,
      "Ġo": 80,
      "Ġs": 81,
      "Ġw": 82,
      "er": 83,
      "on": 84,
      "en": 85,
      "Ġb": 86,
      "at": 87,
      "Ġc": 88,
      "is": 89,
      "it": 90,
      "nd": 91,
      "Ġf": 92,
      "ed": 93,
      "Ġp": 94,
      "Ġof": 95,
      "or": 96,
      "es": 97,
      "ou": 98,
      "ing": 99,
      "an": 100,
      "Ġto": 101,
      "ar": 102,
      "Ġm": 103,
      "Ġh": 104,
      "Ġin": 105,
      "al": 106,
      "Ġand": 107,
      "as": 108,
      "Ġd": 109,
      "ic": 110,
      "le": 111,
      "Ġth": 112,
      "om": 113,
      "ion": 114,
      "Ġn": 115,
      "Ġl": 116,
      "ll": 117,
      "Ġbe": 118,
      "ent": 119,
      "ly": 120,
      "Ġe": 121,
      "st": 122,
      "Ġre": 123,
      "ĠT": 124,
      "ve": 125,
      "ro": 126,
      "Ġg": 127,
      "ut": 128,
      "ad": 129,
      "ot": 130,
      "id": 131,
      "ĠI": 132,
      "Ġon": 133,
      "ac": 134,
      "Ġhe": 135,
      "ld": 136,
      "se": 137,
      "im": 138,
      "Ġis": 139,
      "Ġfor": 140,
      "et": 141,
      "ow": 142,
      "ay": 143,
      "ĠS": 144,
      "ir": 145,
      "Ġwh": 146,
      "Ġthat": 147,
      "ver": 148,
      "ig": 149,
      "Ġ'": 150,
      "ĠA": 151,
      "Ġu": 152,
      "Ġwas": 153,
      "Ġit": 154,
      "ur": 155,
      "am": 156,
      "Ġst": 157,
      "ct": 158,
      "ĠThe": 159,
      "ce": 160,
      "ith": 161,
      "ĠM": 162,
      "ĠC": 163,
      "ĠB": 164,
      "Ġas": 165,
      "Ġy": 166,
      "Ġwith": 167,
      "ter": 168,
      "'s": 169,
      "Ġwe": 170,
      "ation": 171,
      "ch": 172,
      "il": 173,
      "ol": 174,
      "Ġan": 175,
      "Ġr": 176,
      "her": 177,
      "ĠH": 178,
      "ill": 179,
      "Ġha": 180,
      "Ġat": 181,
      "Ġcon": 182,
      "ain": 183,
      "if": 184,
      "Ġ1": 185,
      "Ġfr": 186,
      "ge": 187,
      "Ġde": 188,
      "Ġse": 189,
      "ers": 190,
      "ht": 191,
      "ul": 192,
      "ĠW": 193,
      "ke": 194,
      "our": 195,
      "ould": 196,
      "ĠP": 197,
      "Ġsu": 198,
      "Ġby": 199,
      "Ġpro": 200,
      "Ġnot": 201,
      "ist": 202,
      "ore": 203,
      "Ġare": 204,
      "pp": 205,
      "ab": 206,
      "ment": 207,
      "od": 208,
      "ess": 209,
      "th": 210,
      "ri": 211,
      "Ġex": 212,
      "Ġcom": 213,
      "est": 214,
      "and": 215,
      "Ġor": 216,
      "ĠL": 217,
      "Ġhis": 218,
      "Ġne": 219,
      "Ġfrom": 220,
      "op": 221,
      "ĠE": 222,
      "Ġhad": 223,
      "Ġhave": 224,
      "ich": 225,
      "Ġsh": 226,
      "us": 227,
      "ate": 228,
      "ant": 229,
      "res": 230,
      "Ġ-": 231,
      "ight": 232,
      "ĠG": 233,
      "ĠF": 234,
      "qu": 235,
      "em": 236,
      "os": 237,
      "ĠD": 238,
      "ive": 239,
      "Ġch": 240,
      "art": 241,
      "pe": 242,
      "un": 243,
      "ies": 244,
      "Ġv": 245,
      "red": 246,
      "Ġal": 247,
      "ard": 248,
      "Ġwhich": 249,
      "ĠR": 250,
      "oc": 251,
      "ort": 252,
      "Ġle": 253,
      "Ġyou": 254,
      "oug": 255,
      "ity": 256,
      "el": 257,
      "ast": 258,
      "ĠN": 259,
      "nt": 260,
      "ie": 261,
      "ust": 262,
      "end": 263,
      "iv": 264,
      "ome": 265,
      "all": 266,
      "Ġbut": 267,
      "um": 268,
      "ap": 269,
      "Ġwere": 270,
      "Ġab": 271,
      "Ġtr": 272,
      "out": 273,
      "Ġwhe": 274,
      "Ġwor": 275,
      "Ġhas": 276,
      "Ġgo": 277,
      "Ġthey": 278,
      "Ġint": 279,
      "Ġthis": 280,
      "ost": 281,
      "ear": 282,
      "ag": 283,
      "Ġall": 284,
      "Ġwho": 285,
      "Ġsa": 286,
      "ous": 287,
      "Ġpl": 288,
      "Ġtheir": 289,
      "ial": 290,
      "ack": 291,
      "ĠO": 292,
      "ak": 293,
      "ok": 294,
      "Ġdo": 295,
      "Ġher": 296,
      "Ġwill": 297,
      ".'": 298,
      "Ġme": 299,
      "Ġ19": 300,
      "Ġj": 301,
      "ure": 302,
      "ong": 303,
      "Ġk": 304,
      "Ġout": 305,
      "Ġso": 306,
      "ther": 307,
      "Ġbeen": 308,
      "ough": 309,
      "ound": 310,
      "ide": 311,
      "ĠJ": 312,
      "ish": 313,
      "Ġone": 314,
      "Ġwould": 315,
      "ff": 316,
      "Ġup": 317,
      "Ġun": 318,
      "ud": 319,
      "Ġcan": 320,
      "ally": 321,
      "Ġar": 322,
      "Ġman": 323,
      "pt": 324,
      "ĠIt": 325,
      "one": 326,
      "ice": 327,
      "Ġmore": 328,
      "Ġshe": 329,
      "ĠHe": 330,
      "rit": 331,
      "pl": 332,
      "Ġcl": 333,
      "act": 334,
      "ind": 335,
      "ĠTh": 336,
      "age": 337,
      "Ġag": 338,
      "ect": 339,
      "ry": 340,
      "Ġthere": 341,
      "able": 342,
      "ions": 343,
      "ime": 344,
      "are": 345,
      "Ġsaid": 346,
      "ĠIn": 347,
      "Ġim": 348,
      "Ġli": 349,
      "ine": 350,
      "ance": 351,
      "ame": 352,
      "Ġper": 353,
      "ra": 354,
      "Ġen": 355,
      "Ġcomp": 356,
      "very": 357,
      "ook": 358,
      "ary": 359,
      "Ġcont": 360,
      "Ġpart": 361,
      "Ġthem": 362,
      "cc": 363,
      "ond": 364,
      "00": 365,
      "ber": 366,
      "Ġits": 367,
      "ence": 368,
      "ose": 369,
      "Ġyear": 370,
      "Ġad": 371,
      "Ġhim": 372,
      "'t": 373,
      "per": 374,
      "ake": 375,
      "ven": 376,
      "ated": 377,
      "Ġabout": 378,
      "ans": 379,
      "Ġoff": 380,
      "ical": 381,
      "Ġno": 382,
      "Ġover": 383,
      "au": 384,
      "Ġdis": 385,
      "ere": 386,
      "ace": 387,
      "ble": 388,
      "ass": 389,
      "Ġthan": 390,
      "Ġsp": 391,
      "Ġpr": 392,
      "Ġfe": 393,
      "Ġwhen": 394,
      "wn": 395,
      "ip": 396,
      "ays": 397,
      "Ġsome": 398,
      "Ġinto": 399,
      "ord": 400,
      "Ġother": 401,
      "own": 402,
      "Ġ2": 403,
      "av": 404,
      "Ġbec": 405,
      "ĠK": 406,
      "ĠMr": 407,
      "ire": 408,
      "ub": 409,
      "ĠU": 410,
      "ree": 411,
      "Ġtw": 412,
      "Ġqu": 413,
      "Ġro": 414,
      "ue": 415,
      "Ġres": 416,
      "Ġpe": 417,
      "Ġapp": 418,
      "Ġte": 419,
      "Ġlike": 420,
      "hed": 421,
      "Ġus": 422,
      "ark": 423,
      "uc": 424,
      "ĠCh": 425,
      "ep": 426,
      "Ġcould": 427,
      "ress": 428,
      "og": 429,
      "Ġgr": 430,
      "Ġkn": 431,
      "ade": 432,
      "ount": 433,
      "ult": 434,
      "ign": 435,
      "Ġwork": 436,
      "we": 437,
      "Ġinc": 438,
      "Ġonly": 439,
      "Ġtime": 440,
      "Ġfir": 441,
      "te": 442,
      "mer": 443,
      "fter": 444,
      "ings": 445,
      "Ġif": 446,
      "Ġany": 447,
      "Ġrec": 448,
      "reat": 449,
      "ite": 450,
      "sel": 451,
      "Ġmy": 452,
      "ach": 453,
      "ick": 454,
      "Ġnew": 455,
      "ious": 456,
      "erv": 457,
      "ction": 458,
      ",'": 459,
      "orm": 460,
      "ng": 461,
      "ĠBut": 462,
      "Ġpo": 463,
      "Ġpol": 464,
      "ations": 465,
      "Ġsc": 466,
      "ail": 467,
      "Ġpre": 468,
      "oy": 469,
      "Ġwhat": 470,
      "so": 471,
      "ition": 472,
      "ople": 473,
      "Ġco": 474,
      "ood": 475,
      "Ġtwo": 476,
      "..": 477,
      "nder": 478,
      "ild": 479,
      "ens": 480,
      "Ġbet": 481,
      "ons": 482,
      "Ġimp": 483,
      "Ġcent": 484,
      "man": 485,
      "ĠSt": 486,
      "ang": 487,
      "ru": 488,
      "ian": 489,
      "int": 490,
      "ink": 491,
      "Ġfirst": 492,
      "ove": 493,
      "Ġind": 494,
      "urn": 495,
      "ise": 496,
      "li": 497,
      "Ġalso": 498,
      "Ġpeople": 499,
      "vel": 500,
      "anc": 501,
      "ile": 502,
      "Ġafter": 503,
      "ater": 504,
      "itt": 505,
      "Ġfl": 506,
      "ors": 507,
      "iff": 508,
      "ict": 509,
      "Ġagain": 510,
      "ia": 511,
      "ory": 512,
      "land": 513,
      "Ġback": 514,
      "Ġmost": 515,
      "ause": 516,
      "ĠY": 517,
      "ne": 518,
      "Ġbr": 519,
      "ĠBrit": 520,
      "Ġspe": 521,
      "Ġnow": 522,
      "uch": 523,
      "Ġbl": 524,
      "Ġunder": 525,
      "Ġatt": 526,
      "ase": 527,
      "ock": 528,
      "fore": 529,
      "ull": 530,
      "hing": 531,
      "Ġam": 532,
      "Ġdes": 533,
      "Ġdid": 534,
      "ov": 535,
      "ual": 536,
      "Ġyour": 537,
      "ms": 538,
      "Ġrem": 539,
      "amp": 540,
      "Ġjust": 541,
      "Ġcomm": 542,
      "Ġlook": 543,
      "Ġeven": 544,
      "Ġshould": 545,
      "self": 546,
      "ft": 547,
      "Ġdec": 548,
      "Ġhow": 549,
      "Ġthr": 550,
      "day": 551,
      "Ġyears": 552,
      "Ġ3": 553,
      "ĠThis": 554,
      "Ġcons": 555,
      "Ġvery": 556,
      "ought": 557,
      "Ġthen": 558,
      "Ġsuch": 559,
      "ational": 560,
      "oss": 561,
      "Ġmay": 562,
      "Ġown": 563,
      "other": 564,
      "vern": 565,
      "Ġway": 566,
      "Ġmade": 567,
      "ily": 568,
      "arly": 569,
      "Ġwhere": 570,
      "Ġlast": 571,
      "ward": 572,
      "Ġdiff": 573,
      "Ġacc": 574,
      "Ġsee": 575,
      "Ġdown": 576,
      "Ġmuch": 577,
      "pect": 578,
      "ĠV": 579,
      "ath": 580,
      "Ġsm": 581,
      "les": 582,
      "Ġget": 583,
      "Ġac": 584,
      "Ġrep": 585,
      "ather": 586,
      "tain": 587,
      "ife": 588,
      "iz": 589,
      "ĠShe": 590,
      "row": 591,
      "Ġrel": 592,
      "air": 593,
      "Ġthrough": 594,
      "tern": 595,
      "igh": 596,
      "Ġlong": 597,
      "iss": 598,
      "form": 599,
      "ning": 600,
      "ew": 601,
      "du": 602,
      "ks": 603,
      "Ġsec": 604,
      "ween": 605,
      "Ġinv": 606,
      "iet": 607,
      "'.": 608,
      "oth": 609,
      "ied": 610,
      "lic": 611,
      "Ġbeing": 612,
      "old": 613,
      "ange": 614,
      "ful": 615,
      "Ġour": 616,
      "Ġcar": 617,
      "Ġwell": 618,
      "way": 619,
      "ĠWe": 620,
      "Ġbetween": 621,
      "Ġbecause": 622,
      "Ġknow": 623,
      "Ġneed": 624,
      "Ġmany": 625,
      "ments": 626,
      "led": 627,
      "ĠAs": 628,
      "Ġsupp": 629,
      "xt": 630,
      "ren": 631,
      "ates": 632,
      "Ġbefore": 633,
      "vers": 634,
      "Ġbu": 635,
      "hes": 636,
      "enc": 637,
      "Ġ198": 638,
      "Ġthese": 639,
      "lect": 640,
      "ob": 641,
      "Ġgood": 642,
      "Ġem": 643,
      "ved": 644,
      "ib": 645,
      "als": 646,
      "Ġend": 647,
      "ible": 648,
      "oll": 649,
      "?'": 650,
      "ents": 651,
      "ting": 652,
      "ities": 653,
      "ower": 654,
      "ener": 655,
      "ĠThere": 656,
      "hen": 657,
      "Ġfin": 658,
      "oup": 659,
      "vernment": 660,
      "ec": 661,
      "Ġmake": 662,
      "Ġob": 663,
      "Ġwant": 664,
      "Ġthose": 665,
      "Ġhand": 666,
      "ĠWh": 667,
      "Ġpub": 668,
      "ative": 669,
      "Ġcount": 670,
      "Ġtoo": 671,
      "Ġmin": 672,
      "ĠThey": 673,
      "ism": 674,
      "Ġsub": 675,
      "omm": 676,
      "ty": 677,
      "ters": 678,
      "Ġstill": 679,
      "aw": 680,
      "gan": 681,
      "ject": 682,
      "Ġact": 683,
      "Ġ4": 684,
      "ouse": 685,
      "Ġbel": 686,
      "ave": 687,
      "ĠAnd": 688,
      "ts": 689,
      "aking": 690,
      "ell": 691,
      "Ġstr": 692,
      "cept": 693,
      "Ġsur": 694,
      "Ġright": 695,
      "Ġevery": 696,
      "ating": 697,
      "ever": 698,
      "ised": 699,
      "Ġsy": 700,
      "ten": 701,
      "Ġfar": 702,
      "Ġmon": 703,
      "Ġev": 704,
      "ident": 705,
      "omet": 706,
      "Ġpres": 707,
      "ph": 708,
      "ank": 709,
      "Ġsl": 710,
      "Ġplay": 711,
      "Ġgreat": 712,
      "oun": 713,
      "Ġthree": 714,
      "ered": 715,
      "Ġ5": 716,
      "Ġset": 717,
      "Ġreg": 718,
      "ince": 719,
      "Ġthink": 720,
      "Ġcour": 721,
      "con": 722,
      "uro": 723,
      "ists": 724,
      "Ġlead": 725,
      "up": 726,
      "Ġseem": 727,
      "ool": 728,
      "Ġke": 729,
      "ern": 730,
      "its": 731,
      "Ġtake": 732,
      "Ġworld": 733,
      "Ġmust": 734,
      "Ġprov": 735,
      "Ġsay": 736,
      "ited": 737,
      "hip": 738,
      "gr": 739,
      "get": 740,
      "Ġent": 741,
      "Ġconf": 742,
      "ax": 743,
      "ittle": 744,
      "ision": 745,
      "ular": 746,
      "Ġpers": 747,
      "ared": 748,
      "lud": 749,
      "Ġagainst": 750,
      "Ġeff": 751,
      "Ġmark": 752,
      "alk": 753,
      "Ġref": 754,
      "gg": 755,
      "Ġconc": 756,
      "cial": 757,
      "Ġwee": 758,
      "Ġday": 759,
      "rib": 760,
      "Ġdef": 761,
      "ness": 762,
      "und": 763,
      "Ġext": 764,
      "ĠUn": 765,
      "ĠEng": 766,
      "Ġsoc": 767,
      "Ġlife": 768,
      "ures": 769,
      "ĠEuro": 770,
      "ific": 771,
      "Ġop": 772,
      "Ġcr": 773,
      "read": 774,
      "Ġserv": 775,
      "000": 776,
      "Ġdisc": 777,
      "Ġexp": 778,
      "Ġcol": 779,
      "cess": 780,
      "Ġold": 781,
      "ĠBritish": 782,
      "Ġfam": 783,
      "meric": 784,
      "Ġcle": 785,
      "Ġass": 786,
      "',": 787,
      "Ġmight": 788,
      "Ġcall": 789,
      "Ġlittle": 790,
      "uring": 791,
      "Ġturn": 792,
      "Ġpolit": 793,
      "ix": 794,
      "Ġput": 795,
      "ives": 796,
      "iew": 797,
      "ĠFr": 798,
      "ually": 799,
      "ices": 800,
      "Ġwar": 801,
      "Ġcompan": 802,
      "ĠEurope": 803,
      "Ġshow": 804,
      "ĠIf": 805,
      "Ġboth": 806,
      "ted": 807,
      "ution": 808,
      "arge": 809,
      "Ġter": 810,
      "ĠLe": 811,
      "Ġsame": 812,
      "ros": 813,
      "ins": 814,
      "ĠAn": 815,
      "ĠAmeric": 816,
      "Ġpoint": 817,
      "ving": 818,
      "Ġform": 819,
      "ves": 820,
      "Ġsomet": 821,
      "ale": 822,
      "Ġnever": 823,
      "Ġsim": 824,
      "Ġdiffere": 825,
      "erest": 826,
      "Ġinst": 827,
      "Ġins": 828,
      "Ġdr": 829,
      "ling": 830,
      "Ġhel": 831,
      "Ġwom": 832,
      "Ġhigh": 833,
      "Ġchild": 834,
      "Ġreal": 835,
      "ways": 836,
      "Ġret": 837,
      "Ġhead": 838,
      "ret": 839,
      "ably": 840,
      "Ġmem": 841,
      "ics": 842,
      "ĠAl": 843,
      "ility": 844,
      "olog": 845,
      "ants": 846,
      "duc": 847,
      "ner": 848,
      "here": 849,
      "Ġgener": 850,
      "ury": 851,
      "velop": 852,
      "Ġ6": 853,
      "Ġfound": 854,
      "imes": 855,
      "Ġmat": 856,
      "Ġanother": 857,
      "Ġph": 858,
      "Ġfact": 859,
      "Ġgl": 860,
      "Ġuse": 861,
      "ished": 862,
      "Ġgovernment": 863,
      "ĠGer": 864,
      "Ġche": 865,
      "Ġdep": 866,
      "...": 867,
      "ĠMar": 868,
      "Ġthought": 869,
      "Ġpartic": 870,
      "ĠFor": 871,
      "Ġloc": 872,
      "Ġbo": 873,
      "ces": 874,
      "Ġhelp": 875,
      "ĠComm": 876,
      "Ġinterest": 877,
      "ug": 878,
      "Ġgroup": 879,
      "ased": 880,
      "Ġcome": 881,
      "aj": 882,
      "Ġbus": 883,
      "Ġdem": 884,
      "ton": 885,
      "Ġinclud": 886,
      "ley": 887,
      "Ġdist": 888,
      "me": 889,
      "less": 890,
      "iness": 891,
      "Ġadd": 892,
      "Ġfew": 893,
      "ying": 894,
      "Ġwrit": 895,
      "Ġsmall": 896,
      "ient": 897,
      "Ġposs": 898,
      "Ġdire": 899,
      "ont": 900,
      "Ġmain": 901,
      "ollow": 902,
      "Ġdoes": 903,
      "Ġinter": 904,
      "Ġfind": 905,
      "Ġless": 906,
      "Ġread": 907,
      "Ġproble": 908,
      "ef": 909,
      "Ġpublic": 910,
      "Ġused": 911,
      "pr": 912,
      "Ġstart": 913,
      "ked": 914,
      "Ġaut": 915,
      "ĠAr": 916,
      "ross": 917,
      "Ġhome": 918,
      "ys": 919,
      "Ġrest": 920,
      "pped": 921,
      "Ġide": 922,
      "Ġdon": 923,
      "Ġdevelop": 924,
      "ason": 925,
      "Ġbelie": 926,
      "ertain": 927,
      "outh": 928,
      "Ġwhile": 929,
      "wards": 930,
      "Ġrun": 931,
      "ondon": 932,
      "Ġleft": 933,
      "ined": 934,
      "Ġpri": 935,
      "nce": 936,
      "Ġplace": 937,
      "oh": 938,
      "Ġdet": 939,
      "Ġsecond": 940,
      "ĠLondon": 941,
      "stem": 942,
      "Ġaway": 943,
      "ried": 944,
      "Ġadv": 945,
      "Ġopen": 946,
      "ĠThat": 947,
      "Ġcame": 948,
      "Ġmarket": 949,
      "Ġbro": 950,
      "Ġeach": 951,
      "alf": 952,
      "Ġnum": 953,
      "Ġgu": 954,
      "Ġfour": 955,
      "Ġweek": 956,
      "der": 957,
      "ric": 958,
      "ĠAt": 959,
      "ody": 960,
      "Ġnext": 961,
      "Ġhard": 962,
      "akes": 963,
      "Ġopp": 964,
      "Ġinf": 965,
      "ided": 966,
      "Ġprodu": 967,
      "ield": 968,
      "Ġgoing": 969,
      "Ġthough": 970,
      "Ġsince": 971,
      "ues": 972,
      "Ġalways": 973,
      "Ġimport": 974,
      "ĠBritain": 975,
      "lish": 976,
      "Ġmonth": 977,
      "Ġstand": 978,
      "aps": 979,
      "Ġfollow": 980,
      "bers": 981,
      "Ġgiv": 982,
      "chool": 983,
      "Ġperson": 984,
      "ĠSc": 985,
      "Ġfeel": 986,
      "ester": 987,
      "Ġmod": 988,
      "conom": 989,
      "Ġwithout": 990,
      "ute": 991,
      "Ġsystem": 992,
      "ural": 993,
      "Ġear": 994,
      "Ġcontin": 995,
      "Ġart": 996,
      "Ġstud": 997,
      "ience": 998,
      "ral": 999,
      "Ġincre": 1000,
      "Ġchar": 1001,
      "Ġcor": 1002,
      "Ġ7": 1003,
      "Ġed": 1004,
      "ising": 1005,
      "Ġpass": 1006,
      "abour": 1007,
      "Ġbook": 1008,
      "Ġexper": 1009,
      "Ġmet": 1010,
      "Ġunt": 1011,
      "Ġsign": 1012,
      "Ġhere": 1013,
      "ract": 1014,
      "Ġpower": 1015,
      "ines": 1016,
      "ced": 1017,
      "sh": 1018,
      "illion": 1019,
      "Ġcare": 1020,
      "Ġcap": 1021,
      "ention": 1022,
      "Ġfull": 1023,
      "Ġgot": 1024,
      "osed": 1025,
      "Ġnight": 1026,
      "rist": 1027,
      "ajor": 1028,
      "Ġmar": 1029,
      "Ġcur": 1030,
      "Ġexpl": 1031,
      "ained": 1032,
      "ider": 1033,
      "Ġaround": 1034,
      "Ġser": 1035,
      "ĠGerman": 1036,
      "Ġbeh": 1037,
      "Ġfore": 1038,
      "orth": 1039,
      "Ġpolic": 1040,
      "ĠRe": 1041,
      "ĠCl": 1042,
      "Ġhapp": 1043,
      "Ġlarge": 1044,
      "Ġlet": 1045,
      "Ġprof": 1046,
      "Ġrather": 1047,
      "Ġbre": 1048,
      "med": 1049,
      "esterday": 1050,
      "oney": 1051,
      "Ġcountry": 1052,
      "Ġeconom": 1053,
      "Ġbest": 1054,
      "Ġwent": 1055,
      "Ġmen": 1056,
      "ĠHow": 1057,
      "thing": 1058,
      "Ġhouse": 1059,
      "Ġdirect": 1060,
      "ister": 1061,
      "ash": 1062,
      "Ġav": 1063,
      "uss": 1064,
      "aken": 1065,
      "Ġdifferent": 1066,
      "Ġlocal": 1067,
      "az": 1068,
      "ird": 1069,
      "ott": 1070,
      "Ġeffect": 1071,
      "Ġtrans": 1072,
      "aug": 1073,
      "though": 1074,
      "ages": 1075,
      "ged": 1076,
      "ĠYou": 1077,
      "son": 1078,
      "Ġparty": 1079,
      "Ġsomething": 1080,
      "Ġyoung": 1081,
      "ries": 1082,
      "ham": 1083,
      "Ġtook": 1084,
      "rop": 1085,
      "ense": 1086,
      "ccess": 1087,
      "The": 1088,
      "Ġ10": 1089,
      "most": 1090,
      "ically": 1091,
      "Ġocc": 1092,
      "urch": 1093,
      "ature": 1094,
      "Ġyesterday": 1095,
      "Ġwin": 1096,
      "br": 1097,
      "min": 1098,
      "ĠNew": 1099,
      "ently": 1100,
      "Ġsupport": 1101,
      "Ġuntil": 1102,
      "ĠOn": 1103,
      "Ġleg": 1104,
      "Ġstate": 1105,
      "hor": 1106,
      "ired": 1107,
      "Ġvis": 1108,
      "Ġthings": 1109,
      "alth": 1110,
      "ier": 1111,
      "Ġschool": 1112,
      "ains": 1113,
      "Ġcontro": 1114,
      "Ġoften": 1115,
      "osition": 1116,
      "Ġpay": 1117,
      "Ġgive": 1118,
      "Ġcomple": 1119,
      "Ġbig": 1120,
      "Ġresp": 1121,
      "ital": 1122,
      "ork": 1123,
      "ours": 1124,
      "Ġpar": 1125,
      "Ġwater": 1126,
      "ĠWhen": 1127,
      "Ġele": 1128,
      "Ġbusiness": 1129,
      "ĠLabour": 1130,
      "'d": 1131,
      "Ġbuild": 1132,
      "ched": 1133,
      "Ġcourse": 1134,
      "Ġsays": 1135,
      "Ġmeet": 1136,
      "Ġsuccess": 1137,
      "Ġ8": 1138,
      "Ġsw": 1139,
      "Ġair": 1140,
      "Ġcost": 1141,
      "Ġconst": 1142,
      "Ġest": 1143,
      "Ġpop": 1144,
      "Ġel": 1145,
      "Ġview": 1146,
      "Ġhalf": 1147,
      "Ġplan": 1148,
      "Ġsocial": 1149,
      "Ġpolitical": 1150,
      "ĠAll": 1151,
      "iety": 1152,
      "Ġresult": 1153,
      "Ġprop": 1154,
      "Ġmove": 1155,
      "the": 1156,
      "ohn": 1157,
      "icult": 1158,
      "ends": 1159,
      "Ġcre": 1160,
      "Ġpast": 1161,
      "Ġduring": 1162,
      "ately": 1163,
      "aim": 1164,
      "Ġsk": 1165,
      "Ġorgan": 1166,
      "Ġequ": 1167,
      "Ġhimself": 1168,
      "Ġbetter": 1169,
      "ruct": 1170,
      "ither": 1171,
      "uck": 1172,
      "ger": 1173,
      "Ġtold": 1174,
      "Ġlater": 1175,
      "Ġmoney": 1176,
      "Ġeas": 1177,
      "Ġfri": 1178,
      "Ġbecome": 1179,
      "Ġexpect": 1180,
      "side": 1181,
      "atch": 1182,
      "Ġindust": 1183,
      "Ġmus": 1184,
      "ĠJohn": 1185,
      "Ġearly": 1186,
      "ĠChrist": 1187,
      "Ġ18": 1188,
      "Ġcompany": 1189,
      "ars": 1190,
      "ament": 1191,
      "reen": 1192,
      "ards": 1193,
      "aining": 1194,
      "ĠPr": 1195,
      "ready": 1196,
      "ats": 1197,
      "Ġlight": 1198,
      "Ġalmost": 1199,
      "ĠSh": 1200,
      "ived": 1201,
      "Ġenough": 1202,
      "Ġquest": 1203,
      "oot": 1204,
      "ering": 1205,
      "Ġfil": 1206,
      "ians": 1207,
      "Ġseen": 1208,
      "cl": 1209,
      "Ġwithin": 1210,
      "aff": 1211,
      "Ġaff": 1212,
      "Ġdays": 1213,
      "Ġcertain": 1214,
      "Ġland": 1215,
      "Ġ197": 1216,
      "den": 1217,
      "Ġpress": 1218,
      "empt": 1219,
      "by": 1220,
      "Ġfur": 1221,
      "Ġey": 1222,
      "Ġvar": 1223,
      "Ġnumber": 1224,
      "orts": 1225,
      "Ġside": 1226,
      "oint": 1227,
      "ĠWest": 1228,
      "unity": 1229,
      "Ġhop": 1230,
      "Ġroom": 1231,
      "Ġrequ": 1232,
      "ional": 1233,
      "app": 1234,
      "Ġ199": 1235,
      "Ġonce": 1236,
      "ck": 1237,
      "ames": 1238,
      "Ġfamily": 1239,
      "Ġpresent": 1240,
      "Ġkeep": 1241,
      "Ġval": 1242,
      "Ġprom": 1243,
      "Ġstre": 1244,
      "ster": 1245,
      "Ġgiven": 1246,
      "ales": 1247,
      "Ġallow": 1248,
      "Ġalready": 1249,
      "Ġtaken": 1250,
      "Ġleast": 1251,
      "ploy": 1252,
      "Ġreturn": 1253,
      "ĠInd": 1254,
      "Ġround": 1255,
      "Ġmil": 1256,
      "Ġoffic": 1257,
      "Ġimportant": 1258,
      "io": 1259,
      "rap": 1260,
      "Ġword": 1261,
      "Ġcase": 1262,
      "Ġmajor": 1263,
      "Ġrecord": 1264,
      "Ġtop": 1265,
      "elt": 1266,
      "Ġwomen": 1267,
      "Ġinvest": 1268,
      "ned": 1269,
      "ĠEngland": 1270,
      "ets": 1271,
      "'m": 1272,
      "ĠSo": 1273,
      "Ġchildren": 1274,
      "ĠHis": 1275,
      "ĠMrs": 1276,
      "ĠBr": 1277,
      "Ġgrow": 1278,
      "ĠDe": 1279,
      "'ve": 1280,
      "vious": 1281,
      "Ġcalled": 1282,
      "Ġdifficult": 1283,
      "atic": 1284,
      "haps": 1285,
      "gin": 1286,
      "Ġtrad": 1287,
      "ĠOne": 1288,
      "'re": 1289,
      "ĠSe": 1290,
      "Ġ15": 1291,
      "Ġhist": 1292,
      "used": 1293,
      "Ġreally": 1294,
      "Ġcut": 1295,
      "iron": 1296,
      "Ġes": 1297,
      "Ġfive": 1298,
      "ivers": 1299,
      "'ll": 1300,
      "Ġpat": 1301,
      "Ġelect": 1302,
      "Ġmind": 1303,
      "ung": 1304,
      "inc": 1305,
      "ances": 1306,
      "ample": 1307,
      "ened": 1308,
      "lf": 1309,
      "orn": 1310,
      "Ġhum": 1311,
      "Ġshort": 1312,
      "ivid": 1313,
      "selves": 1314,
      "Ġclass": 1315,
      "Ġchang": 1316,
      "Ġoper": 1317,
      "ĠRo": 1318,
      "oub": 1319,
      "arch": 1320,
      "Ġprot": 1321,
      "Ġann": 1322,
      "aid": 1323,
      "arent": 1324,
      "ended": 1325,
      "Ġmov": 1326,
      "Ġkind": 1327,
      "Ġpriv": 1328,
      "Ġappro": 1329,
      "Ġlevel": 1330,
      "hat": 1331,
      "gy": 1332,
      "Ġface": 1333,
      "Ġtre": 1334,
      "Ġdeal": 1335,
      "Ġhowever": 1336,
      "Ġever": 1337,
      "duced": 1338,
      "stand": 1339,
      "Ġtell": 1340,
      "ĠEuropean": 1341,
      "Ġdesc": 1342,
      "Ġty": 1343,
      "ĠPro": 1344,
      "ggest": 1345,
      "rown": 1346,
      "rent": 1347,
      "ency": 1348,
      "ĠAmerican": 1349,
      "ots": 1350,
      "ential": 1351,
      "ĠGod": 1352,
      "Ġsuggest": 1353,
      "ĠGr": 1354,
      "Ġpossible": 1355,
      "ides": 1356,
      "chn": 1357,
      "be": 1358,
      "ls": 1359,
      "Ġinvol": 1360,
      "Ġauthor": 1361,
      "ality": 1362,
      "Ġwind": 1363,
      "Ġiss": 1364,
      "Ġasked": 1365,
      "Ġsimp": 1366,
      "not": 1367,
      "Ġspec": 1368,
      "Ġmanag": 1369,
      "raw": 1370,
      "Ġnothing": 1371,
      "ission": 1372,
      "gu": 1373,
      "Ġlooked": 1374,
      "ford": 1375,
      "aring": 1376,
      "Ġclaim": 1377,
      "Ġwhole": 1378,
      "ĠGo": 1379,
      "itions": 1380,
      "Ġhaving": 1381,
      "Ġproper": 1382,
      "Ġclose": 1383,
      "sp": 1384,
      "ases": 1385,
      "Ġfree": 1386,
      "Ġsix": 1387,
      "Ġpract": 1388,
      "!'": 1389,
      "Ġsing": 1390,
      "Ġchange": 1391,
      "Ġbar": 1392,
      "Ġcrit": 1393,
      "Ġfail": 1394,
      "ĠMan": 1395,
      "Ġmembers": 1396,
      "Ġinfl": 1397,
      "ĠWhat": 1398,
      "urs": 1399,
      "irc": 1400,
      "Ġquite": 1401,
      "Ġfurther": 1402,
      "Ġ9": 1403,
      "que": 1404,
      "Ġamong": 1405,
      "over": 1406,
      "Ġlaw": 1407,
      "Ġsum": 1408,
      "Ġste": 1409,
      "ember": 1410,
      "Ġinform": 1411,
      "ane": 1412,
      "Ġca": 1413,
      "omp": 1414,
      "Ġexample": 1415,
      "Ġspecial": 1416,
      "Ġdri": 1417,
      "iving": 1418,
      "Ġmid": 1419,
      "Ġtoget": 1420,
      "Ġtogether": 1421,
      "Ġfall": 1422,
      "ĠNo": 1423,
      "ories": 1424,
      "idence": 1425,
      "ĠPh": 1426,
      "ounc": 1427,
      "Ġ12": 1428,
      "Ġtele": 1429,
      "Ġsit": 1430,
      "Ġmor": 1431,
      "oice": 1432,
      "Ġyet": 1433,
      "Ġtalk": 1434,
      "rew": 1435,
      "Ġdesign": 1436,
      "Ġable": 1437,
      "ĠBe": 1438,
      "Ġmean": 1439,
      "ming": 1440,
      "ured": 1441,
      "ĠEnglish": 1442,
      "Ġdone": 1443,
      "Ġclear": 1444,
      "ĠQ": 1445,
      "ape": 1446,
      "Ġstrong": 1447,
      "iation": 1448,
      "enn": 1449,
      "Ġrev": 1450,
      "Ġbecame": 1451,
      "It": 1452,
      "Ġfac": 1453,
      "Ġwhether": 1454,
      "Ġsol": 1455,
      "Ġmaking": 1456,
      "Ġtax": 1457,
      "gram": 1458,
      "Ġorder": 1459,
      "Ġmed": 1460,
      "Ġdidn": 1461,
      "att": 1462,
      "ert": 1463,
      "Ġcamp": 1464,
      "ĠLi": 1465,
      "ium": 1466,
      "Ġtowards": 1467,
      "Ġnational": 1468,
      "Ġappear": 1469,
      "ges": 1470,
      "Ġlo": 1471,
      "ĠTo": 1472,
      "hy": 1473,
      "ler": 1474,
      "ending": 1475,
      "ĠTr": 1476,
      "ĠIs": 1477,
      "ex": 1478,
      "Ġteam": 1479,
      "ularly": 1480,
      "Ġalong": 1481,
      "Ġ20": 1482,
      "iod": 1483,
      "ully": 1484,
      "ony": 1485,
      "Ġitself": 1486,
      "Ġhold": 1487,
      "ĠWith": 1488,
      "Ġthing": 1489,
      "ĠUS": 1490,
      "ĠDav": 1491,
      "ison": 1492,
      "Ġthemselves": 1493,
      "Ġwon": 1494,
      "Ġrece": 1495,
      "aper": 1496,
      "ĠSp": 1497,
      "ump": 1498,
      "Ġben": 1499,
      "ailable": 1500,
      "Ġconsider": 1501,
      "Ġmonths": 1502,
      "Ġtimes": 1503,
      "cher": 1504,
      "Ġfelt": 1505,
      "ĠChar": 1506,
      "ternational": 1507,
      "Ġproblem": 1508,
      "Ġground": 1509,
      "Ġaccept": 1510,
      "Ġblack": 1511,
      "iting": 1512,
      "Ġreport": 1513,
      "ĠMin": 1514,
      "ief": 1515,
      "Ġpolice": 1516,
      "Ġwhy": 1517,
      "Ġbed": 1518,
      "vent": 1519,
      "Ġbas": 1520,
      "Ġpost": 1521,
      "ery": 1522,
      "aster": 1523,
      "els": 1524,
      "Ġperiod": 1525,
      "Ġwhose": 1526,
      "Ġalthough": 1527,
      "let": 1528,
      "Ġreason": 1529,
      "Ġcond": 1530,
      "ĠCons": 1531,
      "ĠEast": 1532,
      "erence": 1533,
      "ified": 1534,
      "ĠZ": 1535,
      "reed": 1536,
      "Ġfig": 1537,
      "Ġprogram": 1538,
      "Ġgeneral": 1539,
      "Ġpain": 1540,
      "arty": 1541,
      "Ġaccount": 1542,
      "Ġbody": 1543,
      "por": 1544,
      "ift": 1545,
      "Ġothers": 1546,
      "Ġknown": 1547,
      "Ġjob": 1548,
      "Ġtechn": 1549,
      "Ġappe": 1550,
      "Ġlim": 1551,
      "Ġprob": 1552,
      "Ġperform": 1553,
      "Ġwa": 1554,
      "Ġhor": 1555,
      "osp": 1556,
      "Ġsuff": 1557,
      "Ġwalk": 1558,
      "Ġcompet": 1559,
      "Ġworking": 1560,
      "Ġmom": 1561,
      "Ġbit": 1562,
      "Ġsaw": 1563,
      "ĠHowever": 1564,
      "Ġpolicy": 1565,
      "Ġdeath": 1566,
      "Ġlikely": 1567,
      "Ġvot": 1568,
      "Ġlow": 1569,
      "Ġservice": 1570,
      "Ġsense": 1571,
      "lling": 1572,
      "Ġprocess": 1573,
      "Ġlove": 1574,
      "Ġline": 1575,
      "Ġseemed": 1576,
      "ĠSome": 1577,
      "Ġavailable": 1578,
      "Ġconcern": 1579,
      "Ġcannot": 1580,
      "Ġhot": 1581,
      "Ġarea": 1582,
      "Ġple": 1583,
      "avour": 1584,
      "Ġproblems": 1585,
      "ouncil": 1586,
      "Ġdeb": 1587,
      "ively": 1588,
      "ops": 1589,
      "Ġtri": 1590,
      "ĠNot": 1591,
      "ĠSec": 1592,
      "ograp": 1593,
      "ches": 1594,
      "Ġattempt": 1595,
      "ior": 1596,
      "Ġmillion": 1597,
      "Ġcirc": 1598,
      "eed": 1599,
      "Ġfront": 1600,
      "ĠCon": 1601,
      "ĠOr": 1602,
      "Ġbehind": 1603,
      "arden": 1604,
      "Ġexist": 1605,
      "ocr": 1606,
      "Ġquestion": 1607,
      "You": 1608,
      "Ġname": 1609,
      "ulation": 1610,
      "Ġheld": 1611,
      "ology": 1612,
      "HE": 1613,
      "ued": 1614,
      "Ġlist": 1615,
      "ividual": 1616,
      "ressed": 1617,
      "idge": 1618,
      "Ġbegan": 1619,
      "Ġgir": 1620,
      "Ġincluding": 1621,
      "Ġidea": 1622,
      "ĠBy": 1623,
      "Ġcontrol": 1624,
      "rench": 1625,
      "king": 1626,
      "Ġsent": 1627,
      "ize": 1628,
      "Ġmusic": 1629,
      "Ġturned": 1630,
      "ron": 1631,
      "Ġfut": 1632,
      "istic": 1633,
      "ands": 1634,
      "Ġago": 1635,
      "Ġenc": 1636,
      "Ġmeans": 1637,
      "Ġknew": 1638,
      "Ġself": 1639,
      "ee": 1640,
      "Ġdoor": 1641,
      "inal": 1642,
      "mb": 1643,
      "ises": 1644,
      "ĠPar": 1645,
      "my": 1646,
      "Ġra": 1647,
      "utes": 1648,
      "Ġanything": 1649,
      "ĠHer": 1650,
      "resent": 1651,
      "par": 1652,
      "Ġfun": 1653,
      "Ġrepl": 1654,
      "Ġelse": 1655,
      "We": 1656,
      "ĠSouth": 1657,
      "Ġsat": 1658,
      "Ġacross": 1659,
      "Ġseems": 1660,
      "ush": 1661,
      "ĠNational": 1662,
      "Ġeng": 1663,
      "ences": 1664,
      "ĠAfter": 1665,
      "Ġsever": 1666,
      "ination": 1667,
      "Ġdiv": 1668,
      "Ġeither": 1669,
      "Ġgave": 1670,
      "Ġrese": 1671,
      "Ġwanted": 1672,
      "Ġchair": 1673,
      "Ġrad": 1674,
      "itted": 1675,
      "ized": 1676,
      "eter": 1677,
      "chie": 1678,
      "Ġnecess": 1679,
      "sc": 1680,
      "Ġdoub": 1681,
      "Ġindividual": 1682,
      "Ġsound": 1683,
      "ĠThese": 1684,
      "aced": 1685,
      "Ġeduc": 1686,
      "pecial": 1687,
      "Ġunderstand": 1688,
      "of": 1689,
      "Ġlost": 1690,
      "ilt": 1691,
      "Ġsure": 1692,
      "Ġjo": 1693,
      "viron": 1694,
      "Ġwoman": 1695,
      "Ġbad": 1696,
      "Ġroad": 1697,
      "ration": 1698,
      "Ġfood": 1699,
      "Ġperhaps": 1700,
      "dle": 1701,
      "ring": 1702,
      "ached": 1703,
      "oor": 1704,
      "Ġadm": 1705,
      "Ġtoday": 1706,
      "lished": 1707,
      "ctor": 1708,
      "oon": 1709,
      "Ġfund": 1710,
      "Ġseveral": 1711,
      "Ġaw": 1712,
      "ession": 1713,
      "Ġban": 1714,
      "Ġmother": 1715,
      "ina": 1716,
      "amb": 1717,
      "arm": 1718,
      "Ġparticular": 1719,
      "itive": 1720,
      "Ġcharac": 1721,
      "Ġeconomic": 1722,
      "ĠBl": 1723,
      "asing": 1724,
      "Ġpot": 1725,
      "ogn": 1726,
      "ĠWor": 1727,
      "ĠNorth": 1728,
      "Ġhig": 1729,
      "Ġsubject": 1730,
      "Ġlate": 1731,
      "Ġcult": 1732,
      "Ġnear": 1733,
      "Ġant": 1734,
      "rote": 1735,
      "Ġill": 1736,
      "Ġtot": 1737,
      "Ġfuture": 1738,
      "vironment": 1739,
      "Ġlot": 1740,
      "room": 1741,
      "Ġwhite": 1742,
      "aign": 1743,
      "eng": 1744,
      "Ġeyes": 1745,
      "Ġabove": 1746,
      "oyal": 1747,
      "Ġshare": 1748,
      "ĠGovernment": 1749,
      "Ġcommon": 1750,
      "uff": 1751,
      "ĠHar": 1752,
      "use": 1753,
      "isation": 1754,
      "aces": 1755,
      "Ġposition": 1756,
      "fort": 1757,
      "acy": 1758,
      "Ġemploy": 1759,
      "Ġbrought": 1760,
      "Ġconv": 1761,
      "to": 1762,
      "agement": 1763,
      "Ġupon": 1764,
      "Ġwrote": 1765,
      "Ġprobably": 1766,
      "Ġachie": 1767,
      "Ġlooking": 1768,
      "port": 1769,
      "Ġformer": 1770,
      "Ġsex": 1771,
      "Ġparticularly": 1772,
      "vision": 1773,
      "fully": 1774,
      "Ġcentury": 1775,
      "Ġbelieve": 1776,
      "ĠBar": 1777,
      "ĠPer": 1778,
      "Ġexc": 1779,
      "ival": 1780,
      "Ġtradition": 1781,
      "ev": 1782,
      "Ġsoon": 1783,
      "Ġmoment": 1784,
      "ibility": 1785,
      "Ġve": 1786,
      "Ġdescrib": 1787,
      "Ġhealth": 1788,
      "itte": 1789,
      "illed": 1790,
      "Ġabs": 1791,
      "Ġsn": 1792,
      "Ġrelations": 1793,
      "Ġthird": 1794,
      "aged": 1795,
      "ĠGermany": 1796,
      "Ġstri": 1797,
      "Ġbal": 1798,
      "Ġbreak": 1799,
      "ze": 1800,
      "head": 1801,
      "Ġbegin": 1802,
      "ĠMc": 1803,
      "Ġimpro": 1804,
      "Ġexperience": 1805,
      "Ġfinal": 1806,
      "yle": 1807,
      "lled": 1808,
      "50": 1809,
      "ĠConserv": 1810,
      "aut": 1811,
      "ĠEx": 1812,
      "Ġ196": 1813,
      "Ġcompanies": 1814,
      "ĠEd": 1815,
      "Ġargu": 1816,
      "Ġindustry": 1817,
      "ows": 1818,
      "Ġorig": 1819,
      "Ġinformation": 1820,
      "Ġdoing": 1821,
      "Ġdecl": 1822,
      "Ġhands": 1823,
      "ĠThen": 1824,
      "Ġ16": 1825,
      "ilar": 1826,
      "ĠGl": 1827,
      "iver": 1828,
      "like": 1829,
      "Ġrespons": 1830,
      "ĠLord": 1831,
      "Ġoutside": 1832,
      "ĠFrench": 1833,
      "aving": 1834,
      "ann": 1835,
      "ĠParty": 1836,
      "ead": 1837,
      "ah": 1838,
      "ĠAmerica": 1839,
      "Ġmag": 1840,
      "ĠSir": 1841,
      "Ġestab": 1842,
      "Ġfather": 1843,
      "hern": 1844,
      "Ġ11": 1845,
      "Ġwr": 1846,
      "ection": 1847,
      "ĠCol": 1848,
      "men": 1849,
      "Ġrepresent": 1850,
      "omes": 1851,
      "Ġserious": 1852,
      "Ġareas": 1853,
      "Ġ17": 1854,
      "Ġfield": 1855,
      "ĠAd": 1856,
      "Ġterms": 1857,
      "Ġactiv": 1858,
      "ĠDavid": 1859,
      "ored": 1860,
      "Ġprivate": 1861,
      "Ġproduct": 1862,
      "Ġeight": 1863,
      "Ġlear": 1864,
      "Ġquick": 1865,
      "ole": 1866,
      "Ġdom": 1867,
      "Ġdevelopment": 1868,
      "iter": 1869,
      "Ġhuman": 1870,
      "Ġevent": 1871,
      "where": 1872,
      "fact": 1873,
      "Ġhours": 1874,
      "ills": 1875,
      "fer": 1876,
      "Ġnat": 1877,
      "Ġsort": 1878,
      "ares": 1879,
      "Ġtaking": 1880,
      "Ġboy": 1881,
      "Ġlive": 1882,
      "Ġbring": 1883,
      "ouble": 1884,
      "Ġhistory": 1885,
      "Ġbank": 1886,
      "sw": 1887,
      "Ġcampaign": 1888,
      "une": 1889,
      "Ġdev": 1890,
      "Ġobject": 1891,
      "Ġ30": 1892,
      "Ġtest": 1893,
      "ĠUnited": 1894,
      "ording": 1895,
      "Ġdel": 1896,
      "Ġsuper": 1897,
      "pecially": 1898,
      "ĠTHE": 1899,
      "Ġfell": 1900,
      "Ġdiscuss": 1901,
      "iding": 1902,
      "Ġcountries": 1903,
      "augh": 1904,
      "work": 1905,
      "Ġarri": 1906,
      "Ġtry": 1907,
      "pping": 1908,
      "Ġbuilding": 1909,
      "ese": 1910,
      "Ġfilm": 1911,
      "ption": 1912,
      "rict": 1913,
      "Ġsold": 1914,
      "Ġservices": 1915,
      "Ġred": 1916,
      "eth": 1917,
      "ox": 1918,
      "ĠDr": 1919,
      "unch": 1920,
      "itting": 1921,
      "Ġvict": 1922,
      "Ġattack": 1923,
      "epend": 1924,
      "Ġlonger": 1925,
      "inn": 1926,
      "Ġwall": 1927,
      "Ġwond": 1928,
      "Ġintro": 1929,
      "Ġcomplete": 1930,
      "Ġaction": 1931,
      "ele": 1932,
      "Ġpur": 1933,
      "ression": 1934,
      "Ġofficial": 1935,
      "illi": 1936,
      "Ġleaders": 1937,
      "Ġage": 1938,
      "Ġmakes": 1939,
      "ĠCar": 1940,
      "Ġespecially": 1941,
      "Ġcentre": 1942,
      "Ġsingle": 1943,
      "retary": 1944,
      "ening": 1945,
      "Ġfoot": 1946,
      "Ġfavour": 1947,
      "Ġprovide": 1948,
      "Ġtown": 1949,
      "aterial": 1950,
      "Ġwords": 1951,
      "Ġoffer": 1952,
      "Ġ0": 1953,
      "uge": 1954,
      "Ġbenef": 1955,
      "ague": 1956,
      "Ġjud": 1957,
      "ik": 1958,
      "apan": 1959,
      "ĠWorld": 1960,
      "Ġliving": 1961,
      "Ġten": 1962,
      "ream": 1963,
      "Ġmot": 1964,
      "ĠPol": 1965,
      "lier": 1966,
      "Ġsil": 1967,
      "Ġfear": 1968,
      "ĠPl": 1969,
      "oke": 1970,
      "Ġap": 1971,
      "ney": 1972,
      "ipl": 1973,
      "ĠMay": 1974,
      "Ġrate": 1975,
      "Ġ14": 1976,
      "Ġsal": 1977,
      "Ġstay": 1978,
      "joy": 1979,
      "pite": 1980,
      "ones": 1981,
      "Ġdetail": 1982,
      "ER": 1983,
      "Ġled": 1984,
      "Ġmodern": 1985,
      "Ġvisit": 1986,
      "Ġrecogn": 1987,
      "ĠJapan": 1988,
      "Ġinflu": 1989,
      "ator": 1990,
      "ĠGe": 1991,
      "Ġfollowing": 1992,
      "reet": 1993,
      "medi": 1994,
      "Ġfriend": 1995,
      "Ġtour": 1996,
      "ĠAf": 1997,
      "erc": 1998,
      "Ġmatter": 1999,
      "aly": 2000,
      "enty": 2001,
      "Ġsaf": 2002,
      "Ġrange": 2003,
      "Ġtrying": 2004,
      "Ġfinanc": 2005,
      "Ġdark": 2006,
      "Ġrole": 2007,
      "Ġfarm": 2008,
      "Ġdraw": 2009,
      "Ġcharacter": 2010,
      "got": 2011,
      "Ġpict": 2012,
      "Ġnon": 2013,
      "mp": 2014,
      "iday": 2015,
      "olution": 2016,
      "Ġdeter": 2017,
      "Ġcolle": 2018,
      "ene": 2019,
      "ĠPres": 2020,
      "ĠEven": 2021,
      "ĠNow": 2022,
      "str": 2023,
      "Ġheart": 2024,
      "Ġagree": 2025,
      "Ġprep": 2026,
      "Ġpie": 2027,
      "ĠNe": 2028,
      "umb": 2029,
      "Ġgame": 2030,
      "Ġris": 2031,
      "Ġextra": 2032,
      "ĠPhil": 2033,
      "Ġord": 2034,
      "Ġsimilar": 2035,
      "Ġelection": 2036,
      "Ġstruct": 2037,
      "Ġsurpr": 2038,
      "Ġident": 2039,
      "Ġmaterial": 2040,
      "Ġenjoy": 2041,
      "Ġwood": 2042,
      "Ġgone": 2043,
      "mber": 2044,
      "Ġrele": 2045,
      "Ġfriends": 2046,
      "atives": 2047,
      "Ġunc": 2048,
      "Ġprice": 2049,
      "Ġgarden": 2050,
      "Ġmeeting": 2051,
      "Ġsimply": 2052,
      "lin": 2053,
      "Ġleave": 2054,
      "anger": 2055,
      "Ġvill": 2056,
      "Ġsitu": 2057,
      "Ġmorning": 2058,
      "Ġdog": 2059,
      "Ġdisp": 2060,
      "Ġheav": 2061,
      "Ġanim": 2062,
      "for": 2063,
      "year": 2064,
      "yl": 2065,
      "Ġthreat": 2066,
      "ension": 2067,
      "liament": 2068,
      "Ġexpected": 2069,
      "Ġla": 2070,
      "Ġcompl": 2071,
      "Ġ13": 2072,
      "Ġdeep": 2073,
      "hold": 2074,
      "Ġsens": 2075,
      "ĠPe": 2076,
      "Ġstarted": 2077,
      "vert": 2078,
      "Ġsun": 2079,
      "ability": 2080,
      "Ġclub": 2081,
      "irt": 2082,
      "Ġneeds": 2083,
      "Ġsociety": 2084,
      "Ġproject": 2085,
      "itary": 2086,
      "ĠSw": 2087,
      "Ġenvironment": 2088,
      "inet": 2089,
      "ĠAust": 2090,
      "Ġsqu": 2091,
      "Ġusually": 2092,
      "Ġdecision": 2093,
      "Ġneeded": 2094,
      "Ġhous": 2095,
      "Ġ194": 2096,
      "Ġpersonal": 2097,
      "ittee": 2098,
      "Ġtrade": 2099,
      "Ġwide": 2100,
      "Ġtraining": 2101,
      "Ġhol": 2102,
      "Ġrul": 2103,
      "Ġvol": 2104,
      "Ġdecided": 2105,
      "Ġlat": 2106,
      "Ġpoll": 2107,
      "Ġess": 2108,
      "gest": 2109,
      "ĠHouse": 2110,
      "unt": 2111,
      "ledge": 2112,
      "che": 2113,
      "Ġinternational": 2114,
      "Ġexcept": 2115,
      "ivil": 2116,
      "oviet": 2117,
      "Ġbuy": 2118,
      "Ġdam": 2119,
      "Ġtelevision": 2120,
      "airs": 2121,
      "Ġchurch": 2122,
      "Ġcentral": 2123,
      "Ġattract": 2124,
      "af": 2125,
      "Ġcross": 2126,
      "Ġwrong": 2127,
      "Ġobs": 2128,
      "ners": 2129,
      "oman": 2130,
      "Ġseason": 2131,
      "ĠKing": 2132,
      "bed": 2133,
      "Ġstory": 2134,
      "set": 2135,
      "Ġstage": 2136,
      "ĠFore": 2137,
      "Ġtrue": 2138,
      "ald": 2139,
      "ps": 2140,
      "Ġheard": 2141,
      "oid": 2142,
      "yn": 2143,
      "urity": 2144,
      "owers": 2145,
      "ĠSoviet": 2146,
      "Ġmanagement": 2147,
      "Ġcurrent": 2148,
      "ceed": 2149,
      "Ġdemand": 2150,
      "hel": 2151,
      "Ġswe": 2152,
      "Ġgetting": 2153,
      "ĠMinister": 2154,
      "ĠOff": 2155,
      "itud": 2156,
      "ĠSte": 2157,
      "ĠSm": 2158,
      "Ġminutes": 2159,
      "Ġdead": 2160,
      "ological": 2161,
      "Ġsignific": 2162,
      "Ġsle": 2163,
      "Ġsomeone": 2164,
      "Ġsour": 2165,
      "Ġtyp": 2166,
      "Ġinvolved": 2167,
      "Ġworth": 2168,
      "Ġgroups": 2169,
      "ĠSoc": 2170,
      "Ġpopular": 2171,
      "Ġstat": 2172,
      "Ġ50": 2173,
      "Ġcapital": 2174,
      "Ġ193": 2175,
      "Ġusing": 2176,
      "Ġrecent": 2177,
      "iversity": 2178,
      "Ġmiss": 2179,
      "oud": 2180,
      "Ġcommun": 2181,
      "Ġparent": 2182,
      "Ġhigher": 2183,
      "Ġadded": 2184,
      "Ġcontr": 2185,
      "ĠMor": 2186,
      "spect": 2187,
      "artment": 2188,
      "oe": 2189,
      "Ġtreat": 2190,
      "Ġcover": 2191,
      "Ġevidence": 2192,
      "Ġhope": 2193,
      "Ġmeas": 2194,
      "Ġforce": 2195,
      "Ġprinc": 2196,
      "inary": 2197,
      "Ġnorm": 2198,
      "Ġlay": 2199,
      "Ġ192": 2200,
      "ĠAfric": 2201,
      "Ġsometimes": 2202,
      "Ġnature": 2203,
      "sequ": 2204,
      "Ġrelig": 2205,
      "Ġproduction": 2206,
      "raft": 2207,
      "Ġemer": 2208,
      "ĠRich": 2209,
      "Ġrespect": 2210,
      "Ġeducation": 2211,
      "Ġdram": 2212,
      "Ġresearch": 2213,
      "Ġfa": 2214,
      "ĠIr": 2215,
      "ĠWar": 2216,
      "Ġstep": 2217,
      "Ġarr": 2218,
      "Ġcommunity": 2219,
      "Ġstock": 2220,
      "Ġslow": 2221,
      "Ġeasy": 2222,
      "ected": 2223,
      "osing": 2224,
      "Ġwife": 2225,
      "ĠCan": 2226,
      "Ġfamil": 2227,
      "val": 2228,
      "Ġprogramme": 2229,
      "Ġcoming": 2230,
      "ĠEn": 2231,
      "Ġtherefore": 2232,
      "Ġcal": 2233,
      "ror": 2234,
      "ishing": 2235,
      "Ġimmedi": 2236,
      "acher": 2237,
      "Ġfight": 2238,
      "Ġcomes": 2239,
      "ĠUK": 2240,
      "gress": 2241,
      "off": 2242,
      "ensive": 2243,
      "Ġincrease": 2244,
      "Ġtem": 2245,
      "Ġcomb": 2246,
      "ĠPeter": 2247,
      "Ġcity": 2248,
      "ĠUnion": 2249,
      "Ġpred": 2250,
      "Ġloss": 2251,
      "Ġnecessary": 2252,
      "Ġlar": 2253,
      "Ġfirm": 2254,
      "Ġpick": 2255,
      "Ġcritic": 2256,
      "Ġsummer": 2257,
      "ociation": 2258,
      "Ġlack": 2259,
      "ging": 2260,
      "Ġbased": 2261,
      "Ġur": 2262,
      "Ġapproach": 2263,
      "body": 2264,
      "Ġgen": 2265,
      "Ġweeks": 2266,
      "ĠThatcher": 2267,
      "Ġoccas": 2268,
      "Ġansw": 2269,
      "uly": 2270,
      "bert": 2271,
      "ĠFrance": 2272,
      "uit": 2273,
      "eb": 2274,
      "Ġexam": 2275,
      "Ġeverything": 2276,
      "Ġfinancial": 2277,
      "Ġsche": 2278,
      "ĠAb": 2279,
      "Ġearlier": 2280,
      "Ġprevious": 2281,
      "Ġlink": 2282,
      "Ġbur": 2283,
      "ĠGu": 2284,
      "Ġimag": 2285,
      "Ġplants": 2286,
      "Ġpaper": 2287,
      "ĠAlthough": 2288,
      "IN": 2289,
      "ergy": 2290,
      "Ġdoubt": 2291,
      "rey": 2292,
      "Ġsaying": 2293,
      "omb": 2294,
      "Ġsurv": 2295,
      "Ġencour": 2296,
      "ĠMy": 2297,
      "ky": 2298,
      "Ġforeign": 2299,
      "Ġfre": 2300,
      "Ġtried": 2301,
      "Ġbeaut": 2302,
      "oming": 2303,
      "Ġplant": 2304,
      "Ġquality": 2305,
      "ĠAm": 2306,
      "ators": 2307,
      "Ġblood": 2308,
      "Ġredu": 2309,
      "Ġoffice": 2310,
      "iol": 2311,
      "orrow": 2312,
      "Ġissue": 2313,
      "Ġmis": 2314,
      "Ġindepend": 2315,
      "Ġherself": 2316,
      "What": 2317,
      "Ġden": 2318,
      "ĠTw": 2319,
      "Ġtou": 2320,
      "ady": 2321,
      "Ġwhom": 2322,
      "Ġnatural": 2323,
      "ĠRoyal": 2324,
      "Ġchance": 2325,
      "Ġclim": 2326,
      "Ġdisapp": 2327,
      "Ġobvious": 2328,
      "Ġannoun": 2329,
      "cent": 2330,
      "Ġstaff": 2331,
      "Ġremember": 2332,
      "Ġtotal": 2333,
      "ilities": 2334,
      "come": 2335,
      "Ġwatch": 2336,
      "Ġcop": 2337,
      "ĠNor": 2338,
      "Ġens": 2339,
      "ĠCharles": 2340,
      "ĠBer": 2341,
      "aul": 2342,
      "aves": 2343,
      "ĠScot": 2344,
      "olic": 2345,
      "Ġkept": 2346,
      "icient": 2347,
      "Ġball": 2348,
      "ĠChurch": 2349,
      "Ġways": 2350,
      "Ġbott": 2351,
      "Ġdest": 2352,
      "antly": 2353,
      "ĠAss": 2354,
      "ĠCo": 2355,
      "Ġprovided": 2356,
      "Ġaud": 2357,
      "ously": 2358,
      "Ġpack": 2359,
      "rial": 2360,
      "Ġtra": 2361,
      "Ġmass": 2362,
      "Ġpoints": 2363,
      "Ġopport": 2364,
      "Ġfeet": 2365,
      "Ġamount": 2366,
      "ining": 2367,
      "ON": 2368,
      "Ġsubst": 2369,
      "hod": 2370,
      "enth": 2371,
      "estern": 2372,
      "Ġfollowed": 2373,
      "Ġfair": 2374,
      "Ġincreasing": 2375,
      "Ġpaid": 2376,
      "Ġvoice": 2377,
      "Ġcontrib": 2378,
      "Ġchanges": 2379,
      "ustom": 2380,
      "aught": 2381,
      "Ġgreen": 2382,
      "Ġ1990": 2383,
      "Ġmatch": 2384,
      "ental": 2385,
      "Ġcases": 2386,
      "Ġstyle": 2387,
      "mes": 2388,
      "Ġalone": 2389,
      "reg": 2390,
      "nes": 2391,
      "Ġstra": 2392,
      "ael": 2393,
      "ask": 2394,
      "Ġleading": 2395,
      "sy": 2396,
      "Ġ100": 2397,
      "ĠYet": 2398,
      "itable": 2399,
      "ĠCup": 2400,
      "Ġregard": 2401,
      "rs": 2402,
      "Ġarch": 2403,
      "Ġcold": 2404,
      "Ġcertainly": 2405,
      "Ġcontract": 2406,
      "Ġseries": 2407,
      "Ġhorse": 2408,
      "Ġpull": 2409,
      "Ġdro": 2410,
      "Ġrates": 2411,
      "ique": 2412,
      "ils": 2413,
      "Ġunion": 2414,
      "Ġ25": 2415,
      "Ġshall": 2416,
      "Ġpoor": 2417,
      "lands": 2418,
      "Ġbuilt": 2419,
      "Ġchairman": 2420,
      "Ġproduced": 2421,
      "Ġer": 2422,
      "itution": 2423,
      "ĠCam": 2424,
      "Ġperf": 2425,
