{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "3": 21,
      "4": 22,
      "5": 23,
      "6": 24,
      "7": 25,
      "8": 26,
      "9": 27,
      ":": 28,
      ";": 29,
      "<": 30,
      "=": 31,
      ">": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "Â": 126,
      "Ã": 127,
      "Ä": 128,
      "Å": 129,
      "Æ": 130,
      "Ç": 131,
      "È": 132,
      "É": 133,
      "Ê": 134,
      "Ë": 135,
      "Í": 136,
      "Î": 137,
      "Ï": 138,
      "Ð": 139,
      "Ñ": 140,
      "×": 141,
      "Ø": 142,
      "Ù": 143,
      "â": 144,
      "ã": 145,
      "ê": 146,
      "Ġ": 147,
      "Ģ": 148,
      "ģ": 149,
      "Ĥ": 150,
      "ĥ": 151,
      "Ħ": 152,
      "ħ": 153,
      "Ĩ": 154,
      "ĩ": 155,
      "Ī": 156,
      "ī": 157,
      "Ĭ": 158,
      "ĭ": 159,
      "Į": 160,
      "į": 161,
      "İ": 162,
      "ı": 163,
      "Ĳ": 164,
      "ĳ": 165,
      "Ĵ": 166,
      "ĵ": 167,
      "Ķ": 168,
      "ķ": 169,
      "ĸ": 170,
      "Ĺ": 171,
      "ĺ": 172,
      "Ļ": 173,
      "ļ": 174,
      "Ľ": 175,
      "ľ": 176,
      "Ŀ": 177,
      "ŀ": 178,
      "Ł": 179,
      "ł": 180,
      "Ń": 181,
      "Ġt": 182,
      "he": 183,
      "Ġa": 184,
      "Ġthe": 185,
      "in": 186,
      "Ġo": 187,
      "re": 188,
      "Ġof": 189,
      "er": 190,
      "nd": 191,
      "on": 192,
      "Ġw": 193,
      "is": 194,
      "Ġs": 195,
      "en": 196,
      "at": 197,
      "ed": 198,
      "Ġc": 199,
      "Ġb": 200,
      "it": 201,
      "es": 202,
      "Ġin": 203,
      "ar": 204,
      "or": 205,
      "Ġp": 206,
      "Ġf": 207,
      "Ġand": 208,
      "al": 209,
      "an": 210,
      "ic": 211,
      "as": 212,
      "Ġm": 213,
      "ou": 214,
      "Ġd": 215,
      "Ġto": 216,
      "Ġh": 217,
      "ing": 218,
      "ion": 219,
      "le": 220,
      "ro": 221,
      "ent": 222,
      "Ġe": 223,
      "Ġ1": 224,
      "ly": 225,
      "ĠT": 226,
      "st": 227,
      "Ġl": 228,
      "Ġn": 229,
      "Ġth": 230,
      "Ġre": 231,
      "Ġbe": 232,
      "ct": 233,
      "om": 234,
      "il": 235,
      "ce": 236,
      "Ġis": 237,
      "Ġ(": 238,
      "ol": 239,
      "ĠA": 240,
      "ut": 241,
      "ur": 242,
      "ĠS": 243,
      "Ġg": 244,
      "Ġwh": 245,
      "im": 246,
      "âĢ": 247,
      "se": 248,
      "Ġwas": 249,
      "ve": 250,
      "ĠThe": 251,
      "Ġby": 252,
      "ĠC": 253,
      "ad": 254,
      "am": 255,
      "Ġon": 256,
      "ch": 257,
      "Ġfor": 258,
      "id": 259,
      "ĠI": 260,
      "ig": 261,
      "ot": 262,
      "ir": 263,
      "us": 264,
      "ver": 265,
      "Ġhe": 266,
      "ith": 267,
      "ow": 268,
      "Ġas": 269,
      "ĠB": 270,
      "ter": 271,
      "th": 272,
      "ra": 273,
      "ation": 274,
      "ul": 275,
      "ich": 276,
      "ĠH": 277,
      "ĠM": 278,
      "Ġit": 279,
      "Ġwith": 280,
      "Ġor": 281,
      "Ġcon": 282,
      "el": 283,
      "ĠP": 284,
      "Ġhis": 285,
      "Ġat": 286,
      "ri": 287,
      "Ġst": 288,
      "la": 289,
      "Ġu": 290,
      "et": 291,
      "Ġwhich": 292,
      "Ġan": 293,
      "ere": 294,
      "her": 295,
      "ain": 296,
      "Ġde": 297,
      "rom": 298,
      "um": 299,
      "ist": 300,
      "Ġal": 301,
      "Ġthat": 302,
      "Ġv": 303,
      "Ġare": 304,
      "ĠL": 305,
      "Ġ18": 306,
      "ge": 307,
      "ĠG": 308,
      "Ġex": 309,
      "ĠE": 310,
      "pe": 311,
      "res": 312,
      "ĠF": 313,
      "Ġsu": 314,
      "os": 315,
      "qu": 316,
      "ay": 317,
      "Ġpro": 318,
      "est": 319,
      "Ġfrom": 320,
      "od": 321,
      "ab": 322,
      "em": 323,
      "ĠR": 324,
      "ess": 325,
      "if": 326,
      "Ġse": 327,
      "nt": 328,
      "ies": 329,
      "ers": 330,
      "ate": 331,
      "ant": 332,
      "iv": 333,
      "Ġcom": 334,
      "op": 335,
      "Ġch": 336,
      "ĠW": 337,
      "ĠD": 338,
      "ore": 339,
      "ort": 340,
      "ci": 341,
      "ous": 342,
      "Ġr": 343,
      "our": 344,
      "ĠN": 345,
      "ity": 346,
      "Ġha": 347,
      "ĠâĢ": 348,
      "art": 349,
      "ill": 350,
      "ard": 351,
      "ĠIn": 352,
      "Ġ2": 353,
      "),": 354,
      "ac": 355,
      "gh": 356,
      "ment": 357,
      "pp": 358,
      "âĢĿ": 359,
      "ĠâĢľ": 360,
      "ian": 361,
      "igh": 362,
      "ĠJ": 363,
      "ure": 364,
      "Ġbut": 365,
      "Ġnot": 366,
      "all": 367,
      "âĢĻ": 368,
      "ive": 369,
      "ld": 370,
      "un": 371,
      "Ġwere": 372,
      "ast": 373,
      "ish": 374,
      "ĠO": 375,
      "pt": 376,
      "cc": 377,
      "ary": 378,
      "ther": 379,
      "and": 380,
      "00": 381,
      "ia": 382,
      "ical": 383,
      "Ġne": 384,
      "ame": 385,
      "Ġk": 386,
      "ie": 387,
      "ated": 388,
      "Ġint": 389,
      "ction": 390,
      "ak": 391,
      "ough": 392,
      "ine": 393,
      "Ġsh": 394,
      "ber": 395,
      "ong": 396,
      "ran": 397,
      "ost": 398,
      "ust": 399,
      "ome": 400,
      "ud": 401,
      "ond": 402,
      "red": 403,
      "ound": 404,
      "ord": 405,
      "Ġab": 406,
      "Ġwhe": 407,
      "Ġle": 408,
      "ally": 409,
      "per": 410,
      "Ġy": 411,
      "Ġthis": 412,
      "Ġar": 413,
      "og": 414,
      "Ġhad": 415,
      "ight": 416,
      "Ġwho": 417,
      "ect": 418,
      "reat": 419,
      "Ġbeen": 420,
      "Ġits": 421,
      "Ġhave": 422,
      "ag": 423,
      "Ġim": 424,
      "ass": 425,
      "ition": 426,
      "18": 427,
      "ĠIt": 428,
      "ap": 429,
      "te": 430,
      "ry": 431,
      "Ġform": 432,
      "tain": 433,
      "Ġad": 434,
      "Ġpart": 435,
      "ount": 436,
      "Ġhas": 437,
      "Ġso": 438,
      "ence": 439,
      "ell": 440,
      "ff": 441,
      "Ġall": 442,
      "able": 443,
      "ĠCh": 444,
      "hed": 445,
      ").": 446,
      "land": 447,
      "rit": 448,
      "Ġother": 449,
      "ork": 450,
      "ub": 451,
      "av": 452,
      "Ġtheir": 453,
      "Ġ<": 454,
      "ire": 455,
      "oc": 456,
      "ib": 457,
      "Ġman": 458,
      "ars": 459,
      "wn": 460,
      "les": 461,
      "out": 462,
      "iz": 463,
      "ĠHe": 464,
      "Ġ3": 465,
      "ade": 466,
      "Ġun": 467,
      "ĠV": 468,
      "Ġone": 469,
      "so": 470,
      "ree": 471,
      "ng": 472,
      "Ġcomp": 473,
      "act": 474,
      "ance": 475,
      "ĠK": 476,
      "Ġdis": 477,
      "uc": 478,
      "ue": 479,
      "90": 480,
      "ied": 481,
      "Ġhim": 482,
      "Ġtw": 483,
      "nder": 484,
      "ric": 485,
      "ĠTh": 486,
      "ph": 487,
      "ĠSt": 488,
      "ory": 489,
      "int": 490,
      "ip": 491,
      "Ġper": 492,
      "Ġ17": 493,
      "ens": 494,
      "Ġgreat": 495,
      "ult": 496,
      ".,": 497,
      "ose": 498,
      "ater": 499,
      "fter": 500,
      "ide": 501,
      "ener": 502,
      "Ġimp": 503,
      "Ġcomm": 504,
      "ces": 505,
      "Ġfir": 506,
      "ial": 507,
      "ould": 508,
      "Ġinto": 509,
      "ign": 510,
      "ions": 511,
      "Ġye": 512,
      "Ġtim": 513,
      "ations": 514,
      "Ġres": 515,
      "own": 516,
      "Ġme": 517,
      "Ġag": 518,
      "Ġup": 519,
      "Ġthere": 520,
      "Ġmore": 521,
      "Ġwork": 522,
      "ru": 523,
      "age": 524,
      "very": 525,
      "ite": 526,
      "Ġpr": 527,
      "Ġsome": 528,
      "Ġcent": 529,
      "Ġob": 530,
      "Ġfirst": 531,
      "ice": 532,
      "Ġpo": 533,
      "Ġcont": 534,
      "Ġalso": 535,
      "Ġqu": 536,
      "Ġj": 537,
      "ind": 538,
      "Ġthey": 539,
      "ke": 540,
      "Ġsp": 541,
      "Ġcons": 542,
      "Ġcl": 543,
      "ach": 544,
      "Ġunder": 545,
      "Ġtwo": 546,
      "Ġmay": 547,
      "sel": 548,
      "low": 549,
      "ii": 550,
      ");": 551,
      "Ġpla": 552,
      "ne": 553,
      "Ġ4": 554,
      "erm": 555,
      "erv": 556,
      "Ġpre": 557,
      "Ġno": 558,
      "ood": 559,
      "Ġwe": 560,
      "ious": 561,
      "cl": 562,
      "Ġdist": 563,
      "Ġra": 564,
      "ress": 565,
      "ile": 566,
      "Ġen": 567,
      "ok": 568,
      "Ġsub": 569,
      "Ġbec": 570,
      "ates": 571,
      "Ġcol": 572,
      "we": 573,
      "Ġmade": 574,
      "au": 575,
      "Ġapp": 576,
      "ĠEng": 577,
      "Ġ16": 578,
      "Ġonly": 579,
      "Ġwhen": 580,
      "Ġus": 581,
      "ove": 582,
      "ubl": 583,
      "Ġdes": 584,
      "one": 585,
      "ward": 586,
      "ished": 587,
      "Ġafter": 588,
      "ath": 589,
      "Ġbeing": 590,
      "ew": 591,
      "Ġind": 592,
      "are": 593,
      "Ġro": 594,
      "ans": 595,
      "Ġmost": 596,
      "li": 597,
      "ons": 598,
      "ang": 599,
      "Ġthem": 600,
      "Ġacc": 601,
      "Ġem": 602,
      "Ġgr": 603,
      "ury": 604,
      "che": 605,
      "Ġear": 606,
      "ĠU": 607,
      "Ġthan": 608,
      "rough": 609,
      "ings": 610,
      "Ġfound": 611,
      "Ġtime": 612,
      "Ġrep": 613,
      "Ġexp": 614,
      "ven": 615,
      "Ġthese": 616,
      "over": 617,
      "ered": 618,
      "Ġrem": 619,
      "aw": 620,
      "rib": 621,
      "Ġout": 622,
      "Ġbet": 623,
      "Ġreg": 624,
      "Ġam": 625,
      "orm": 626,
      "ted": 627,
      "ks": 628,
      "ular": 629,
      "Ġspe": 630,
      "Ġgener": 631,
      "iff": 632,
      "ll": 633,
      "Ġoff": 634,
      "Ġac": 635,
      "oss": 636,
      "Ġ5": 637,
      "Ġ15": 638,
      "Ġlar": 639,
      "urn": 640,
      "ts": 641,
      "Ġpres": 642,
      "uch": 643,
      "ase": 644,
      "Ġabout": 645,
      "Ġkn": 646,
      "iss": 647,
      "Ġcan": 648,
      "ween": 649,
      "Ġatt": 650,
      "Ġcount": 651,
      "Ġrec": 652,
      "Ġmar": 653,
      "Ġany": 654,
      "ors": 655,
      "ren": 656,
      "Ġap": 657,
      "Ġpl": 658,
      ",âĢĿ": 659,
      "Ġnum": 660,
      "yst": 661,
      "Ġpubl": 662,
      "oy": 663,
      "Ġed": 664,
      "Ġwhere": 665,
      "vers": 666,
      "Ġtr": 667,
      "Ġâ": 668,
      "ents": 669,
      "Ġbetween": 670,
      "end": 671,
      "Ġ190": 672,
      "Ġchar": 673,
      "orth": 674,
      "ited": 675,
      "Ġ</": 676,
      "als": 677,
      "ced": 678,
      "outh": 679,
      "ace": 680,
      "Ġsec": 681,
      "ĠSe": 682,
      "ĠÎ": 683,
      "Ġco": 684,
      "oth": 685,
      "ject": 686,
      "tern": 687,
      "Ġagain": 688,
      "old": 689,
      "Ġele": 690,
      "ract": 691,
      "ative": 692,
      "Ġrel": 693,
      "ution": 694,
      "Ġvery": 695,
      "Ġdiff": 696,
      "Ġ6": 697,
      "000": 698,
      "fore": 699,
      "Ġyears": 700,
      "Ġinf": 701,
      "Ġsame": 702,
      "ild": 703,
      "Ġprov": 704,
      "Ġord": 705,
      "Ġent": 706,
      "orn": 707,
      "vel": 708,
      "cip": 709,
      "ife": 710,
      "ief": 711,
      "hen": 712,
      "ont": 713,
      "ĠAm": 714,
      "tle": 715,
      "ix": 716,
      "Ġover": 717,
      "Ġext": 718,
      "Ġsuch": 719,
      "olog": 720,
      "way": 721,
      "ower": 722,
      "cess": 723,
      "ict": 724,
      "self": 725,
      "ys": 726,
      "ĠThis": 727,
      "ature": 728,
      "ise": 729,
      "lish": 730,
      "Ġmany": 731,
      "Ġappe": 732,
      "ities": 733,
      "Ġimport": 734,
      "ters": 735,
      "Ġact": 736,
      "Ġprin": 737,
      "Ġvar": 738,
      "Ġlarge": 739,
      "Ġfol": 740,
      "ake": 741,
      "ily": 742,
      "Ġpe": 743,
      "Ġcentury": 744,
      "uring": 745,
      "Ġhow": 746,
      "17": 747,
      "ever": 748,
      "Ġ189": 749,
      "Ġinst": 750,
      "ten": 751,
      "ool": 752,
      "Ġocc": 753,
      "ĠRe": 754,
      "Ġcar": 755,
      "ĠAr": 756,
      "Ġgiv": 757,
      "ined": 758,
      "Ġtown": 759,
      "rans": 760,
      "ty": 761,
      "Ġsur": 762,
      "Ġlit": 763,
      "Ġthrough": 764,
      "Ġvol": 765,
      "Ġsc": 766,
      "Ġsm": 767,
      "Ġli": 768,
      "Ġref": 769,
      "ĠAs": 770,
      "overn": 771,
      "ful": 772,
      "ĠFran": 773,
      "Ġinc": 774,
      "Ġval": 775,
      "ures": 776,
      "urch": 777,
      "ual": 778,
      "Ġcour": 779,
      "led": 780,
      "Ġsupp": 781,
      "Ġ188": 782,
      "ism": 783,
      "ail": 784,
      "Ġfollow": 785,
      "Ġprod": 786,
      "ather": 787,
      "cted": 788,
      "cept": 789,
      "Â·": 790,
      "alled": 791,
      "Ġdo": 792,
      "amp": 793,
      "osition": 794,
      "oh": 795,
      "uth": 796,
      "Ġlong": 797,
      ".âĢĿ": 798,
      "ern": 799,
      "Ġpar": 800,
      "Ġconst": 801,
      "Ġname": 802,
      "wards": 803,
      "ug": 804,
      "ines": 805,
      "ins": 806,
      "Ġri": 807,
      "ific": 808,
      "Ġpass": 809,
      "ov": 810,
      "Ġnow": 811,
      "ft": 812,
      "ments": 813,
      "ck": 814,
      "Ġhowever": 815,
      "ĠHis": 816,
      "ack": 817,
      "Ġthen": 818,
      "Ġthose": 819,
      "Ġmuch": 820,
      "Ġlaw": 821,
      "tained": 822,
      "Ġend": 823,
      "ĠAt": 824,
      "Ġx": 825,
      "ae": 826,
      "..": 827,
      "Ġking": 828,
      "Ġgovern": 829,
      "Ġupon": 830,
      "Ġwrit": 831,
      "Ġest": 832,
      "Ġdef": 833,
      "ince": 834,
      "Ġbecame": 835,
      "ius": 836,
      "Ġher": 837,
      "Ġ7": 838,
      "Ġbo": 839,
      "the": 840,
      "Ġhist": 841,
      "Ġsmall": 842,
      "gan": 843,
      "igin": 844,
      "ĠLe": 845,
      "pl": 846,
      "Ġtrans": 847,
      "Ġknown": 848,
      "ĠBut": 849,
      "ĠAl": 850,
      "Ġ8": 851,
      "ĠDe": 852,
      "Ġthough": 853,
      "ĠAn": 854,
      "ized": 855,
      "Ġmod": 856,
      "Ġ12": 857,
      "Ġart": 858,
      "Ġfam": 859,
      "Ġret": 860,
      "ral": 861,
      "ĠSp": 862,
      "vent": 863,
      "ton": 864,
      "Ġsch": 865,
      "Ġph": 866,
      "ondon": 867,
      "its": 868,
      "cial": 869,
      "eric": 870,
      "Ġchief": 871,
      "Ġused": 872,
      "Ġpoint": 873,
      "osed": 874,
      "Ġmin": 875,
      "ĠBrit": 876,
      "Ġstate": 877,
      "ived": 878,
      "ah": 879,
      "Ġcond": 880,
      "Ġ187": 881,
      "aid": 882,
      "Ġdec": 883,
      "atter": 884,
      "ier": 885,
      "Ġnear": 886,
      "Ġnew": 887,
      "Ġposs": 888,
      "Ġmon": 889,
      "Ġpol": 890,
      "Ġinter": 891,
      "ible": 892,
      "ĠEnglish": 893,
      "Ġorigin": 894,
      "Ġbu": 895,
      "ually": 896,
      "Ġdep": 897,
      "ccess": 898,
      "ating": 899,
      "uss": 900,
      "Ġ14": 901,
      "ertain": 902,
      "ĠMar": 903,
      "ently": 904,
      "Ġyear": 905,
      "Ġagainst": 906,
      "ystem": 907,
      "Ġthree": 908,
      ".-": 909,
      "Ġft": 910,
      "Ġtra": 911,
      "Ġconsid": 912,
      "Ġprincip": 913,
      "ians": 914,
      "any": 915,
      "Ġset": 916,
      "Ġfl": 917,
      "ĠY": 918,
      "Ġif": 919,
      "Ġgeneral": 920,
      "Ġass": 921,
      "ably": 922,
      "Ġwill": 923,
      "uced": 924,
      "Ġcalled": 925,
      "row": 926,
      "up": 927,
      "Ġwould": 928,
      "ving": 929,
      "Ġcor": 930,
      "other": 931,
      "iod": 932,
      "ĠOn": 933,
      "Ġ186": 934,
      "Ġtak": 935,
      "ried": 936,
      "oun": 937,
      "ants": 938,
      "Ġeff": 939,
      "ium": 940,
      "Ġsystem": 941,
      "Ġ13": 942,
      "ĠEngland": 943,
      "Ġlife": 944,
      "ep": 945,
      "Ġop": 946,
      "eld": 947,
      "Ġnumber": 948,
      "Ġmem": 949,
      "Ġmain": 950,
      "Ġsuccess": 951,
      "Ġdiv": 952,
      "rench": 953,
      "clud": 954,
      "Ġwhile": 955,
      "Ġsim": 956,
      "Ġold": 957,
      "Ġpers": 958,
      "ute": 959,
      "ale": 960,
      "oint": 961,
      "Ġwell": 962,
      "Ġbefore": 963,
      "Ġhand": 964,
      "und": 965,
      "Ġmust": 966,
      "ists": 967,
      "Ġ10": 968,
      "ĠPar": 969,
      "{\\": 970,
      "pend": 971,
      "ĠInd": 972,
      "cy": 973,
      "ble": 974,
      "ron": 975,
      "Ġauth": 976,
      "io": 977,
      "ases": 978,
      "Ġser": 979,
      "rist": 980,
      "'s": 981,
      "ĠRom": 982,
      "ĠGerm": 983,
      ".)": 984,
      "Ġserv": 985,
      "ĠFrench": 986,
      "Ġfe": 987,
      "16": 988,
      "ĠJoh": 989,
      "ĠUn": 990,
      "air": 991,
      "ness": 992,
      "Ġbro": 993,
      "Ġeach": 994,
      "Ġ-": 995,
      "Ġcharact": 996,
      "Ġ+": 997,
      "Ġconf": 998,
      "ss": 999,
      "urg": 1000,
      "Ġboth": 1001,
      "Ġdiffere": 1002,
      "Ġ=": 1003,
      "Ġwater": 1004,
      "Ġadm": 1005,
      "ĠNew": 1006,
      "Ġremain": 1007,
      "Ġca": 1008,
      "sh": 1009,
      "Ġcity": 1010,
      "Ġhimself": 1011,
      "Ġes": 1012,
      "Ġlater": 1013,
      "man": 1014,
      "Ġbel": 1015,
      "Ġte": 1016,
      "ided": 1017,
      "Ġgiven": 1018,
      "ouse": 1019,
      "Ġcertain": 1020,
      "ceed": 1021,
      "Ġshould": 1022,
      "Ġown": 1023,
      "Ġperiod": 1024,
      "ctions": 1025,
      "Ġterm": 1026,
      "Ġsecond": 1027,
      "Ġarm": 1028,
      "xt": 1029,
      "ob": 1030,
      "Ġ185": 1031,
      "ax": 1032,
      "Ġev": 1033,
      "Ġmet": 1034,
      "ved": 1035,
      "Ġshe": 1036,
      "ret": 1037,
      "lu": 1038,
      "Ġcontin": 1039,
      "Ġplace": 1040,
      "ĠThere": 1041,
      "Ġdisc": 1042,
      "ĠPh": 1043,
      "Ġdire": 1044,
      "ament": 1045,
      "Ġpublic": 1046,
      "Ġstill": 1047,
      "Ġeven": 1048,
      "Â°": 1049,
      "Ġimportant": 1050,
      "Ġtem": 1051,
      "Ġduring": 1052,
      "ene": 1053,
      "ave": 1054,
      "par": 1055,
      "Ġ&": 1056,
      "Ġauthor": 1057,
      "Ġfact": 1058,
      "Ġport": 1059,
      "Ġless": 1060,
      "Ġuse": 1061,
      "Ġpower": 1062,
      "Ġschool": 1063,
      "Ġrepres": 1064,
      "ĠJohn": 1065,
      "ays": 1066,
      "Ġequ": 1067,
      "yl": 1068,
      "ches": 1069,
      "Ġ19": 1070,
      "Ġpri": 1071,
      "ides": 1072,
      "ock": 1073,
      "Ġson": 1074,
      "Ġwar": 1075,
      "ark": 1076,
      "Ġcolle": 1077,
      "Ġcharacter": 1078,
      "yle": 1079,
      "ĠGree": 1080,
      "ĠâĪ": 1081,
      "Ġpop": 1082,
      "Ġadd": 1083,
      "Ġbl": 1084,
      "omm": 1085,
      "Ġfar": 1086,
      "Ġamong": 1087,
      "Ġdeath": 1088,
      "Ġhigh": 1089,
      "ged": 1090,
      "Ġ9": 1091,
      "ĠSc": 1092,
      "Ġgra": 1093,
      "Ġinv": 1094,
      "Ġi": 1095,
      "Ġland": 1096,
      "Ġpresent": 1097,
      "ural": 1098,
      "Ġnorth": 1099,
      "ick": 1100,
      "Ġcase": 1101,
      "ared": 1102,
      "Ġbr": 1103,
      "rod": 1104,
      "ield": 1105,
      "ics": 1106,
      "ĠCon": 1107,
      "ident": 1108,
      "15": 1109,
      "nce": 1110,
      "Ġright": 1111,
      "Ġworks": 1112,
      "Ġrest": 1113,
      "Ġins": 1114,
      "read": 1115,
      "ym": 1116,
      "Ġfin": 1117,
      "ĠLondon": 1118,
      "Ġpract": 1119,
      "Ġconsider": 1120,
      "ĠZ": 1121,
      "Ġsouth": 1122,
      "Ġcommon": 1123,
      "Ġcontain": 1124,
      "veral": 1125,
      "Ġ184": 1126,
      "ages": 1127,
      "ĠBritish": 1128,
      "ley": 1129,
      "Ġlast": 1130,
      "190": 1131,
      "Ġearly": 1132,
      "pla": 1133,
      "ired": 1134,
      "Ġgovernment": 1135,
      "ĠCol": 1136,
      "Ġstr": 1137,
      "Ġir": 1138,
      "Ġcomple": 1139,
      "ĠFrance": 1140,
      "tend": 1141,
      "ĠChrist": 1142,
      "ĠPro": 1143,
      "Ġ[": 1144,
      "ĠAmeric": 1145,
      "rict": 1146,
      "Ġsubject": 1147,
      "Ġstud": 1148,
      "Ġorder": 1149,
      "ention": 1150,
      "raph": 1151,
      "Ġwithout": 1152,
      "Ġprob": 1153,
      "Ġunt": 1154,
      "Ġrece": 1155,
      "me": 1156,
      "Ġz": 1157,
      "ting": 1158,
      "ges": 1159,
      "Ġaff": 1160,
      "Ġpublished": 1161,
      "ves": 1162,
      "ety": 1163,
      "Ġrepresent": 1164,
      "irc": 1165,
      "ither": 1166,
      "Ġdied": 1167,
      "ann": 1168,
      "ull": 1169,
      "Ġpur": 1170,
      "Ġcountry": 1171,
      "Ġprop": 1172,
      "Ġshow": 1173,
      "Ġinclud": 1174,
      "ird": 1175,
      "bers": 1176,
      "Ġcap": 1177,
      "Ġwhole": 1178,
      "_{": 1179,
      "ĠRoman": 1180,
      "velop": 1181,
      "Ġfore": 1182,
      "ĠEd": 1183,
      "Ġder": 1184,
      "Ġfour": 1185,
      "ĠChar": 1186,
      "Ġspec": 1187,
      "ĠFor": 1188,
      "uro": 1189,
      "Ġresult": 1190,
      "ued": 1191,
      "Ġprodu": 1192,
      "Ġcro": 1193,
      "cially": 1194,
      "cient": 1195,
      "erest": 1196,
      "ational": 1197,
      "Ġseveral": 1198,
      "Ġclass": 1199,
      "Ġ/": 1200,
      "ishop": 1201,
      "que": 1202,
      "Ġhaving": 1203,
      "Ġbod": 1204,
      "Ġ183": 1205,
      "pect": 1206,
      "Ġadv": 1207,
      "Ġword": 1208,
      "ames": 1209,
      "Ġgood": 1210,
      "ivers": 1211,
      "Ġabove": 1212,
      "ission": 1213,
      "itions": 1214,
      "atic": 1215,
      "hes": 1216,
      "ange": 1217,
      "ected": 1218,
      "Ġuntil": 1219,
      "Ġvarious": 1220,
      "Ġinde": 1221,
      "ank": 1222,
      "ĠSir": 1223,
      "ased": 1224,
      "Ġregard": 1225,
      "ps": 1226,
      "most": 1227,
      "Ġsol": 1228,
      "Ġriver": 1229,
      "Ġinterest": 1230,
      "Ġhistory": 1231,
      "Ġ]": 1232,
      "see": 1233,
      "Ġthus": 1234,
      "ĠIs": 1235,
      "omet": 1236,
      "Ġtook": 1237,
      "ives": 1238,
      "Ġcur": 1239,
      "Ġlim": 1240,
      "ert": 1241,
      "Ġreturn": 1242,
      "ĠHist": 1243,
      "Ġdesc": 1244,
      "Ġlike": 1245,
      "hem": 1246,
      "Ġred": 1247,
      "ised": 1248,
      "Ġopp": 1249,
      "Ġdevelop": 1250,
      "Ġestab": 1251,
      "ple": 1252,
      "ĠThey": 1253,
      "illi": 1254,
      "iew": 1255,
      "Ġcould": 1256,
      "eng": 1257,
      "Ġline": 1258,
      "urope": 1259,
      "Ġlatter": 1260,
      "ĠItal": 1261,
      "Ġdu": 1262,
      "}}": 1263,
      "Ġoffic": 1264,
      "ning": 1265,
      "gin": 1266,
      "ĠÂ": 1267,
      "Ġdra": 1268,
      "Ġcirc": 1269,
      "ĠâĪĴ": 1270,
      "gy": 1271,
      "ately": 1272,
      "Ġseem": 1273,
      "Ġtaken": 1274,
      "Ġnat": 1275,
      "ior": 1276,
      "Ġmen": 1277,
      "ĠâĨ": 1278,
      "be": 1279,
      "ane": 1280,
      "Ġobs": 1281,
      "Ġopen": 1282,
      "ital": 1283,
      "Ġproper": 1284,
      "Ġhead": 1285,
      "here": 1286,
      "Ġ11": 1287,
      "sequ": 1288,
      "Ġlittle": 1289,
      "cil": 1290,
      "ison": 1291,
      "Ġrail": 1292,
      "thod": 1293,
      "co": 1294,
      "use": 1295,
      "Ġfew": 1296,
      "Ġleft": 1297,
      "Ġinflu": 1298,
      "ording": 1299,
      "ision": 1300,
      "rew": 1301,
      "Ġevery": 1302,
      "ograph": 1303,
      "Ġposition": 1304,
      "ense": 1305,
      "Ġside": 1306,
      "Ġrev": 1307,
      "Ġincre": 1308,
      "uted": 1309,
      "Ġsee": 1310,
      "ically": 1311,
      "aster": 1312,
      "Ġdifferent": 1313,
      "Ġforms": 1314,
      "Ġchurch": 1315,
      "Ġlead": 1316,
      "ung": 1317,
      "get": 1318,
      "ulation": 1319,
      "ĠEurope": 1320,
      "ause": 1321,
      "ĠÏ": 1322,
      "ĠâĨĳ": 1323,
      "ries": 1324,
      "Ġwhose": 1325,
      "ĠGe": 1326,
      "omp": 1327,
      "ĠHen": 1328,
      "Ġ0": 1329,
      "Ġborn": 1330,
      "ĠSee": 1331,
      "ĠSh": 1332,
      "ances": 1333,
      "ĠBe": 1334,
      "Ġ{\\": 1335,
      "ĠAb": 1336,
      "Ġste": 1337,
      "The": 1338,
      "ues": 1339,
      "ript": 1340,
      "ured": 1341,
      "mon": 1342,
      "Ġsum": 1343,
      "Ġappoint": 1344,
      "ĠQ": 1345,
      "ploy": 1346,
      "gg": 1347,
      "189": 1348,
      "uf": 1349,
      "pecially": 1350,
      "ram": 1351,
      "Ġfre": 1352,
      "Ġoften": 1353,
      "10": 1354,
      "imes": 1355,
      "Ġtreat": 1356,
      "ways": 1357,
      "Ġanother": 1358,
      "ien": 1359,
      "ets": 1360,
      "Ġdown": 1361,
      "Ġleg": 1362,
      "por": 1363,
      "ner": 1364,
      "Ġdid": 1365,
      "br": 1366,
      "to": 1367,
      "yd": 1368,
      "Ġsaid": 1369,
      "ĠGreek": 1370,
      "mb": 1371,
      "Ġgenerally": 1372,
      "Ġpossess": 1373,
      "iii": 1374,
      "ĠPr": 1375,
      "Ġemploy": 1376,
      "Ġheld": 1377,
      "ash": 1378,
      "Ġexcept": 1379,
      "Ġdi": 1380,
      "less": 1381,
      "alt": 1382,
      "Ġappl": 1383,
      "ople": 1384,
      "ient": 1385,
      "Ġpat": 1386,
      "med": 1387,
      "Ġformed": 1388,
      "Ġwhom": 1389,
      "Ġstre": 1390,
      "Ġbuild": 1391,
      "Ġway": 1392,
      "Ġexist": 1393,
      "Ġcases": 1394,
      "Ġalmost": 1395,
      "idd": 1396,
      "Ġbook": 1397,
      "Ġcoun": 1398,
      "Ġcourt": 1399,
      "Ġlight": 1400,
      "oph": 1401,
      "Ġke": 1402,
      "Ġliter": 1403,
      "erous": 1404,
      "Ġnecess": 1405,
      "Ġmeans": 1406,
      "inary": 1407,
      "ination": 1408,
      "Ġobtained": 1409,
      "Ġmodern": 1410,
      "rought": 1411,
      "ĠCar": 1412,
      "az": 1413,
      "Ġprof": 1414,
      "pr": 1415,
      "Ġformer": 1416,
      "ĠOr": 1417,
      "Ġprincipal": 1418,
      "Ġperson": 1419,
      "ĠThese": 1420,
      "Ġespecially": 1421,
      "Ġmil": 1422,
      "hip": 1423,
      "na": 1424,
      "form": 1425,
      "wh": 1426,
      "Ġmark": 1427,
      "oub": 1428,
      "Ġeffect": 1429,
      "Î¹": 1430,
      "Ġbar": 1431,
      "ours": 1432,
      "Ġprobably": 1433,
      "Ġsl": 1434,
      "Ġpolit": 1435,
      "yn": 1436,
      "idence": 1437,
      "ilar": 1438,
      "ility": 1439,
      "Ġdel": 1440,
      "ached": 1441,
      "val": 1442,
      "Ġ182": 1443,
      "alf": 1444,
      "Ġseries": 1445,
      "Ġru": 1446,
      "ĠScot": 1447,
      "mber": 1448,
      "Ġbest": 1449,
      "Ġsent": 1450,
      "ration": 1451,
      "els": 1452,
      "Ġfr": 1453,
      "19": 1454,
      "ĠMe": 1455,
      "Ġsuff": 1456,
      "Ġacid": 1457,
      "Ġver": 1458,
      "Ġfamily": 1459,
      "osp": 1460,
      "ery": 1461,
      "aking": 1462,
      "ĠHenry": 1463,
      "ĠSo": 1464,
      "Ġfig": 1465,
      "Ġrelig": 1466,
      "ĠCharles": 1467,
      "Ġsepar": 1468,
      "Ġpartic": 1469,
      "Ġaccount": 1470,
      "ĠParis": 1471,
      "burg": 1472,
      "Ġorgan": 1473,
      "ina": 1474,
      "Ġfur": 1475,
      "188": 1476,
      "angu": 1477,
      "Ġelect": 1478,
      "Ġview": 1479,
      "Ġbody": 1480,
      "ified": 1481,
      "Ġrequ": 1482,
      "ĠGerman": 1483,
      "Ġabs": 1484,
      "Ġtrib": 1485,
      "Ġarch": 1486,
      "Ġread": 1487,
      "ology": 1488,
      "ĠBo": 1489,
      "Ġearli": 1490,
      "Ġconstit": 1491,
      "rum": 1492,
      "ilt": 1493,
      "Ġprom": 1494,
      "Ġparts": 1495,
      "Ġloc": 1496,
      "used": 1497,
      "Ġshort": 1498,
      "ason": 1499,
      "Ġmed": 1500,
      "Ġothers": 1501,
      "ford": 1502,
      "Ġty": 1503,
      "ĠChurch": 1504,
      "Ġstand": 1505,
      "Ġconc": 1506,
      "ĠÂ£": 1507,
      "lex": 1508,
      "con": 1509,
      "Î¿": 1510,
      "Ġbrought": 1511,
      "bert": 1512,
      "Ġoccup": 1513,
      "illiam": 1514,
      "Ġeduc": 1515,
      "rop": 1516,
      "Ġtimes": 1517,
      "une": 1518,
      "Ġwhat": 1519,
      "of": 1520,
      "ĠFrom": 1521,
      "Ġtre": 1522,
      "Ġcla": 1523,
      "Ġfav": 1524,
      "ĠIi": 1525,
      "Ġintrod": 1526,
      "Ġkind": 1527,
      "14": 1528,
      "lin": 1529,
      "isc": 1530,
      "ites": 1531,
      "empt": 1532,
      "augh": 1533,
      "Ġpurp": 1534,
      "lands": 1535,
      "ĠWilliam": 1536,
      "Ġlet": 1537,
      "Ġwithin": 1538,
      "Ġoccur": 1539,
      "arch": 1540,
      "ĠCa": 1541,
      "Ġmag": 1542,
      "ĠPhil": 1543,
      "Ġinfluence": 1544,
      "Ġstat": 1545,
      "Ġappear": 1546,
      "ĠUnited": 1547,
      "Ġfollowing": 1548,
      "Ġsea": 1549,
      "inal": 1550,
      "Ġvari": 1551,
      "ometimes": 1552,
      "ĠAfter": 1553,
      "though": 1554,
      "Ġmethod": 1555,
      "cul": 1556,
      "ĠSch": 1557,
      "Î±": 1558,
      "ize": 1559,
      "Ġfather": 1560,
      "Ġafterwards": 1561,
      "Ġsk": 1562,
      "Ġmer": 1563,
      "Ġconsiderable": 1564,
      "Ġvalue": 1565,
      "Ġtemper": 1566,
      "Ġfree": 1567,
      "ĠNe": 1568,
      "ham": 1569,
      "Ġ20": 1570,
      "Ġeas": 1571,
      "Ġeither": 1572,
      "yed": 1573,
      "Ġeng": 1574,
      "Ġreceived": 1575,
      "ogn": 1576,
      "Ġbelong": 1577,
      "ĠAug": 1578,
      "Ġclose": 1579,
      "ĠWhen": 1580,
      "Ġstrong": 1581,
      "Ġdev": 1582,
      "12": 1583,
      "ole": 1584,
      "ĠIf": 1585,
      "Ġsince": 1586,
      "ĠPe": 1587,
      "ĠBy": 1588,
      "Ġcoast": 1589,
      "Ġprocess": 1590,
      "ufact": 1591,
      "Ġcr": 1592,
      "Ġgrou": 1593,
      "ĠRuss": 1594,
      "dis": 1595,
      "Ġsimilar": 1596,
      "ĠLord": 1597,
      "reg": 1598,
      "ices": 1599,
      "Ġlangu": 1600,
      "Ġcourse": 1601,
      "overed": 1602,
      "itary": 1603,
      "Ġancient": 1604,
      "Ġcle": 1605,
      "lor": 1606,
      "ister": 1607,
      "itted": 1608,
      "Ġaction": 1609,
      "Ġjust": 1610,
      "Ġobject": 1611,
      "ude": 1612,
      "estern": 1613,
      "ĠAust": 1614,
      "Ġund": 1615,
      "Ġsil": 1616,
      "ger": 1617,
      "Ġtit": 1618,
      "Ġpriv": 1619,
      "alls": 1620,
      "Ġdistrict": 1621,
      "Ġusually": 1622,
      "Ġconn": 1623,
      "Ġunivers": 1624,
      "ster": 1625,
      "Ġquest": 1626,
      "Ġsurf": 1627,
      "aj": 1628,
      "lo": 1629,
      "Ġspecial": 1630,
      "ling": 1631,
      "Ġarmy": 1632,
      "ountain": 1633,
      "let": 1634,
      "Ġpost": 1635,
      "ator": 1636,
      "ĠLat": 1637,
      "Ġitself": 1638,
      "ality": 1639,
      "ca": 1640,
      "bour": 1641,
      "by": 1642,
      "term": 1643,
      "ivil": 1644,
      "men": 1645,
      "ales": 1646,
      "Ġmater": 1647,
      "ĠGreat": 1648,
      "Ġback": 1649,
      "Ġcomplete": 1650,
      "Ġcame": 1651,
      "aries": 1652,
      "Ġtrade": 1653,
      "displa": 1654,
      "Ġmake": 1655,
      "ystyle": 1656,
      "Ġobserv": 1657,
      "displaystyle": 1658,
      "Ġhere": 1659,
      "Ġexpress": 1660,
      "ĠLou": 1661,
      "Ġmanufact": 1662,
      "Ġiron": 1663,
      "ciety": 1664,
      "af": 1665,
      "Ġday": 1666,
      "ats": 1667,
      "Ġbishop": 1668,
      "50": 1669,
      "Ġhistor": 1670,
      "ological": 1671,
      "ĠWh": 1672,
      "Ġcommand": 1673,
      "ribed": 1674,
      "olution": 1675,
      "eneral": 1676,
      "Ġsometimes": 1677,
      "icult": 1678,
      "Ġground": 1679,
      "dom": 1680,
      "idge": 1681,
      "inist": 1682,
      "Ġaccording": 1683,
      "eb": 1684,
      "wing": 1685,
      "Ġgu": 1686,
      "Ġvis": 1687,
      "187": 1688,
      "Ġjud": 1689,
      "ining": 1690,
      "Ġyou": 1691,
      "lished": 1692,
      "Ġep": 1693,
      "Ġtherefore": 1694,
      "Ġextend": 1695,
      "ĠAugust": 1696,
      "Ġdue": 1697,
      "Ġcounty": 1698,
      "13": 1699,
      "Ġmus": 1700,
      "unic": 1701,
      "Ġwor": 1702,
      "not": 1703,
      "Ġla": 1704,
      "ĠNorth": 1705,
      "ĠStates": 1706,
      "pond": 1707,
      "ards": 1708,
      "attle": 1709,
      "ik": 1710,
      "Ġpain": 1711,
      "mer": 1712,
      "Ġonce": 1713,
      "liament": 1714,
      "Ġappointed": 1715,
      "ruct": 1716,
      "Ġsuper": 1717,
      "Ġbecome": 1718,
      "ĠBar": 1719,
      "ively": 1720,
      "Ġfri": 1721,
      "rent": 1722,
      "ingu": 1723,
      "Ġcarried": 1724,
      "Ġwest": 1725,
      "Ġmention": 1726,
      "ĠYork": 1727,
      "Ġill": 1728,
      "Ġsing": 1729,
      "Ġrespect": 1730,
      "omin": 1731,
      "Ġide": 1732,
      "Ġ180": 1733,
      "Ġter": 1734,
      "Ġdistin": 1735,
      "Ġdifficult": 1736,
      "Ġsoon": 1737,
      "Ġfrequ": 1738,
      "Ġcomb": 1739,
      "Ġnever": 1740,
      "Ġcre": 1741,
      "orts": 1742,
      "ec": 1743,
      "aps": 1744,
      "Ġhig": 1745,
      "ened": 1746,
      "Ġlo": 1747,
      "Ġalways": 1748,
      "ĠAd": 1749,
      "pper": 1750,
      "ĠSouth": 1751,
      "illa": 1752,
      "ĠLa": 1753,
      "Ġdirect": 1754,
      "Ġgave": 1755,
      "ox": 1756,
      "Ġcare": 1757,
      "Ġdet": 1758,
      "Ġpeople": 1759,
      "ĠChristian": 1760,
      ".;": 1761,
      "Ġfine": 1762,
      "ria": 1763,
      "ceeded": 1764,
      "Ġfun": 1765,
      "ĠOf": 1766,
      "iddle": 1767,
      "ring": 1768,
      "ĠRome": 1769,
      "ruction": 1770,
      "ength": 1771,
      "Ġann": 1772,
      "bon": 1773,
      "Ġforce": 1774,
      "Ġsuc": 1775,
      "Ġdest": 1776,
      "Ġfollowed": 1777,
      "Ġtill": 1778,
      "Ġsit": 1779,
      "Ġexper": 1780,
      "Ġmat": 1781,
      "Ġet": 1782,
      "ĠPers": 1783,
      "ille": 1784,
      "Ġnearly": 1785,
      "Ġmight": 1786,
      "Ġage": 1787,
      "ots": 1788,
      "ĠAmerican": 1789,
      "Ġexamp": 1790,
      "Ġoriginal": 1791,
      "Ġturn": 1792,
      "Ġoper": 1793,
      "istic": 1794,
      "ĠTo": 1795,
      "Ġsign": 1796,
      "asion": 1797,
      "ĠAnt": 1798,
      "Ġmeas": 1799,
      "Ġproduced": 1800,
      "Ġrecogn": 1801,
      "gen": 1802,
      "Ġgl": 1803,
      "Ġhouse": 1804,
      "Ġdeg": 1805,
      "Ġchild": 1806,
      "Ġsubst": 1807,
      "Ġpassed": 1808,
      "Ġimportance": 1809,
      "Ġestablished": 1810,
      "Ġmaterial": 1811,
      "Ġpoet": 1812,
      "Ġgreater": 1813,
      "Ġel": 1814,
      "Ġstates": 1815,
      "son": 1816,
      "Ġant": 1817,
      "arent": 1818,
      "Ġhalf": 1819,
      "ement": 1820,
      "ization": 1821,
      "Ġsix": 1822,
      "ĠPo": 1823,
      "Ġdeterm": 1824,
      "Ġfounded": 1825,
      "iar": 1826,
      "Ġknow": 1827,
      "respond": 1828,
      "Ġnumerous": 1829,
      "ĠWe": 1830,
      "Ġtake": 1831,
      "orther": 1832,
      "ime": 1833,
      "rab": 1834,
      "Ġdisp": 1835,
      "Ġeast": 1836,
      "ixed": 1837,
      "ills": 1838,
      "Ġgrad": 1839,
      "alth": 1840,
      "ĠFig": 1841,
      "Ġattempt": 1842,
      "ĠAf": 1843,
      "ĠX": 1844,
      "Ġge": 1845,
      "Ġtransl": 1846,
      "Ġsou": 1847,
      "Ġpress": 1848,
      "Ġnatural": 1849,
      "Ġmass": 1850,
      "Ġrailway": 1851,
      "Ġcentre": 1852,
      "Ġsurface": 1853,
      "ising": 1854,
      "Ġfurther": 1855,
      "ald": 1856,
      "ĠWar": 1857,
      "akes": 1858,
      "Ġadop": 1859,
      "Ġ179": 1860,
      "semb": 1861,
      "Ġparticular": 1862,
      "ĠBr": 1863,
      "anish": 1864,
      "soci": 1865,
      "Ġled": 1866,
      "rag": 1867,
      "Ġlength": 1868,
      "Ġservice": 1869,
      "Ġgive": 1870,
      "ipp": 1871,
      "ones": 1872,
      "Ġspir": 1873,
      "Ġneg": 1874,
      "att": 1875,
      "Ġsupport": 1876,
      "ĠBer": 1877,
      "186": 1878,
      "Ġemployed": 1879,
      "Ġcolon": 1880,
      "Ġparliament": 1881,
      "orthern": 1882,
      "Ġartic": 1883,
      "lack": 1884,
      "Ġpolitical": 1885,
      "Ġmembers": 1886,
      "Ġfriend": 1887,
      "Ġconsist": 1888,
      "Ġspecies": 1889,
      "Ġoffice": 1890,
      "Ġbas": 1891,
      "cts": 1892,
      "Ġbuilt": 1893,
      "Ġcouncil": 1894,
      "ms": 1895,
      "Ġtoget": 1896,
      "Ġtogether": 1897,
      "Ġindust": 1898,
      "ĠAnd": 1899,
      "ĠWest": 1900,
      "ready": 1901,
      "Ġprofess": 1902,
      "Ġfind": 1903,
      "Ġreal": 1904,
      "omen": 1905,
      "oted": 1906,
      "iment": 1907,
      "Ġadminist": 1908,
      "der": 1909,
      "Ġlower": 1910,
      "inc": 1911,
      "ying": 1912,
      "Ġce": 1913,
      "Ġbre": 1914,
      "Ġemper": 1915,
      "uous": 1916,
      "Ġtot": 1917,
      "ĠLouis": 1918,
      "Ġmove": 1919,
      "Ġseems": 1920,
      "Ġworld": 1921,
      "reme": 1922,
      "Ġanim": 1923,
      "Ġtitle": 1924,
      "Ġfort": 1925,
      "Ġbegan": 1926,
      "ĠHistory": 1927,
      "rown": 1928,
      "Ġbran": 1929,
      "Ġcontro": 1930,
      "Ġcop": 1931,
      "Ġamount": 1932,
      "pire": 1933,
      "Ġve": 1934,
      "nex": 1935,
      "Ġdoes": 1936,
      "Ġhard": 1937,
      "olic": 1938,
      "ĠJu": 1939,
      "Ġphil": 1940,
      "ler": 1941,
      "ises": 1942,
      "uary": 1943,
      "alle": 1944,
      "ounded": 1945,
      "Ġput": 1946,
      "Ġflow": 1947,
      "Ġtoo": 1948,
      "thern": 1949,
      "imate": 1950,
      "medi": 1951,
      "Ġfavour": 1952,
      "Ġcorrespond": 1953,
      "Ġ30": 1954,
      "Ġprot": 1955,
      "acy": 1956,
      "aul": 1957,
      "Ġfront": 1958,
      "Ġcal": 1959,
      "Ġtrad": 1960,
      "Ġarea": 1961,
      "Ġdays": 1962,
      "Ġlocal": 1963,
      "Ġemb": 1964,
      "Ġprovince": 1965,
      "Ġgrow": 1966,
      "Ġhum": 1967,
      "erred": 1968,
      "Ġdoub": 1969,
      "utions": 1970,
      "ĠMay": 1971,
      "Ġmot": 1972,
      "king": 1973,
      "ĠComm": 1974,
      "selves": 1975,
      "ls": 1976,
      "pid": 1977,
      "ĠHer": 1978,
      "iction": 1979,
      "ĠThus": 1980,
      "ĠPop": 1981,
      "Ġalready": 1982,
      "kn": 1983,
      "Ġvolum": 1984,
      "Ġentire": 1985,
      "Ġappears": 1986,
      "Ġwritten": 1987,
      "ĠGeor": 1988,
      "ĠKing": 1989,
      "Ġcontains": 1990,
      "Ġmean": 1991,
      "Ġpopular": 1992,
      "Ġforeign": 1993,
      "ĠGu": 1994,
      "Ġalong": 1995,
      "ĠMan": 1996,
      "oses": 1997,
      "ency": 1998,
      "Ġbrother": 1999,
      "ops": 2000,
      "Ġpen": 2001,
      "Ġfull": 2002,
      "ĠPort": 2003,
      "Ġdistingu": 2004,
      "Ġbegin": 2005,
      "ĠSw": 2006,
      "Ġtowards": 2007,
      "Ġplaced": 2008,
      "Î½": 2009,
      "ĠPer": 2010,
      "Ġsat": 2011,
      "Ġsym": 2012,
      "Ġpopulation": 2013,
      "amed": 2014,
      "cript": 2015,
      "lect": 2016,
      "aut": 2017,
      "Ġcapital": 2018,
      "Ġcast": 2019,
      "Ġnav": 2020,
      "Ġcommer": 2021,
      "Ġprev": 2022,
      "Ġindepend": 2023,
      "ĠEl": 2024,
      "Ġyoung": 2025,
      "ths": 2026,
      "Ġnecessary": 2027,
      "Ġlines": 2028,
      "Ġvols": 2029,
      "Ġtri": 2030,
      "abit": 2031,
      "20": 2032,
      "Ġnature": 2033,
      "Ġsitu": 2034,
      "Ġcolour": 2035,
      "yr": 2036,
      "ĠTur": 2037,
      "Ġ'": 2038,
      "Ġcult": 2039,
      "Ġthemselves": 2040,
      "iving": 2041,
      "Ġdevelopment": 2042,
      "ica": 2043,
      "Ġpossible": 2044,
      "Ġfive": 2045,
      "ze": 2046,
      "Ġlow": 2047,
      "Ġsac": 2048,
      "Ġfamous": 2049,
      "Ġten": 2050,
      "vere": 2051,
      "Ġallow": 2052,
      "ĠCo": 2053,
      "de": 2054,
      "ĠItaly": 2055,
      "ĠRo": 2056,
      "uns": 2057,
      "ences": 2058,
      "Ġhar": 2059,
      "ĠIii": 2060,
      "ĠCan": 2061,
      "ibr": 2062,
      "Ġ25": 2063,
      "anges": 2064,
      "Ġclaim": 2065,
      "Ġarran": 2066,
      "erence": 2067,
      "oved": 2068,
      "Ġgo": 2069,
      "Ġmountain": 2070,
      "ering": 2071,
      "ories": 2072,
      "Ġpoints": 2073,
      "amm": 2074,
      "Ġcivil": 2075,
      "...": 2076,
      "orough": 2077,
      "Ġmere": 2078,
      "Ġreign": 2079,
      "Ġemperor": 2080,
      "ĠCl": 2081,
      "ĠMr": 2082,
      "Ġremark": 2083,
      "ta": 2084,
      "ĠThom": 2085,
      "Ġ178": 2086,
      "Ġ\"": 2087,
      "Ġmiddle": 2088,
      "Ġair": 2089,
      "lic": 2090,
      "ĠAmerica": 2091,
      "Ġcrit": 2092,
      "Ġtemperature": 2093,
      "Ġapplied": 2094,
      "Ġden": 2095,
      "ĠGermany": 2096,
      "ĠIndia": 2097,
      "ips": 2098,
      "ĠAfric": 2099,
      "Ġrule": 2100,
      "Ġchiefly": 2101,
      "ĠColle": 2102,
      "yal": 2103,
      "Ġparty": 2104,
      "ĠJames": 2105,
      "Ġduke": 2106,
      "Ġmentioned": 2107,
      "Îµ": 2108,
      "30": 2109,
      "Ġsense": 2110,
      "ns": 2111,
      "aring": 2112,
      "Ġdaugh": 2113,
      "Ġquant": 2114,
      "for": 2115,
      "Ġattack": 2116,
      "ĠSpain": 2117,
      "40": 2118,
      "Ġalthough": 2119,
      "ĠIts": 2120,
      "eral": 2121,
      "Ġquestion": 2122,
      "Ġacqu": 2123,
      "haps": 2124,
      "ex": 2125,
      "ote": 2126,
      "Ġseen": 2127,
      "Ġextens": 2128,
      "Ġgroup": 2129,
      "Ġbecause": 2130,
      "Ġwide": 2131,
      "amb": 2132,
      "Ġcontinued": 2133,
      "Ġlanguage": 2134,
      "ye": 2135,
      "rie": 2136,
      "Ġnext": 2137,
      "Ġreligious": 2138,
      "reen": 2139,
      "Ġwood": 2140,
      "ĠEx": 2141,
      "unt": 2142,
      "oms": 2143,
      "Ġsucceeded": 2144,
      "ĠJan": 2145,
      "ĠWith": 2146,
      "Ġcapt": 2147,
      "London": 2148,
      "Ġconditions": 2149,
      "eds": 2150,
      "uction": 2151,
      "ĠAlex": 2152,
      "Ġdepart": 2153,
      "Ġevidence": 2154,
      "Ġregarded": 2155,
      "Ġmilitary": 2156,
      "Ġfa": 2157,
      "Ġdem": 2158,
      "Ġdate": 2159,
      "Ġcat": 2160,
      "itude": 2161,
      "rian": 2162,
      "Ġrather": 2163,
      "ĠQu": 2164,
      "Ġhands": 2165,
      "Ġmagn": 2166,
      "Ġmatter": 2167,
      "ĠAll": 2168,
      "Ġpow": 2169,
      "Ġthird": 2170,
      "emy": 2171,
      "osoph": 2172,
      "Ġcut": 2173,
      "Ġtend": 2174,
      "Ġnar": 2175,
      "uct": 2176,
      "Ġiss": 2177,
      "Ġdesign": 2178,
      "illed": 2179,
      "ulph": 2180,
      "Ġordinary": 2181,
      "iqu": 2182,
      "Ġrapid": 2183,
      "Ġbur": 2184,
      "Ġnorthern": 2185,
      "Ġconnected": 2186,
      "Ġmember": 2187,
      "Ġfall": 2188,
      "Ġang": 2189,
      "Ġregion": 2190,
      "Ġdescribed": 2191,
      "rote": 2192,
      "Ġcentral": 2193,
      "ĠLatin": 2194,
      "Ġappro": 2195,
      "Ġhyd": 2196,
      "ĠCath": 2197,
      "Ġbecom": 2198,
      "Ġclear": 2199,
      "ĠCal": 2200,
      "Ġaccept": 2201,
      "tic": 2202,
      "ese": 2203,
      "Ġbelow": 2204,
      "Ġprim": 2205,
      "clus": 2206,
      "Ġpal": 2207,
      "gypt": 2208,
      "Ġaddition": 2209,
      "Ġer": 2210,
      "inite": 2211,
      "Ġshown": 2212,
      "185": 2213,
      "Ġinh": 2214,
      "arn": 2215,
      "Ġphys": 2216,
      "Ġreturned": 2217,
      "Ġroyal": 2218,
      "Ġremained": 2219,
      "Ġdut": 2220,
      "Ġrecord": 2221,
      "Ġcondition": 2222,
      "Ġhold": 2223,
      "cks": 2224,
      "ula": 2225,
      "Ġii": 2226,
      "ĠMarch": 2227,
      "Ġrul": 2228,
      "riage": 2229,
      "Ġinstit": 2230,
      "Ġwent": 2231,
      "ata": 2232,
      "Ġwhite": 2233,
      "Ġess": 2234,
      "Ġstyle": 2235,
      "Ġportion": 2236,
      "ember": 2237,
      "Ġround": 2238,
      "Ġgrant": 2239,
      "sequently": 2240,
      "Ġearlier": 2241,
      "Ġnative": 2242,
      "ailed": 2243,
      "itive": 2244,
      "ĠÂ·": 2245,
      "gr": 2246,
      "Ġinstrum": 2247,
      "vention": 2248,
      "Ġremains": 2249,
      "ested": 2250,
      "uck": 2251,
      "ha": 2252,
      "Ġalt": 2253,
      "ellow": 2254,
      "Ġ\\": 2255,
      "Ġax": 2256,
      "Ġleast": 2257,
      "fect": 2258,
      "urb": 2259,
      "ĠConst": 2260,
      "Ġbattle": 2261,
      "ĠDr": 2262,
      "Ġsett": 2263,
      "gar": 2264,
      "rand": 2265,
      "Ġleav": 2266,
      "Ġappeared": 2267,
      "oot": 2268,
      "Ġsw": 2269,
      "ĠGod": 2270,
      "Ġcross": 2271,
      "Ġquar": 2272,
      "Ġ1900": 2273,
      "Ġtrue": 2274,
      "oyal": 2275,
      "Ġstri": 2276,
      ".),": 2277,
      "hing": 2278,
      "cend": 2279,
      "Ġexc": 2280,
      "rd": 2281,
      "ĠAmong": 2282,
      "ification": 2283,
      "ĠAlexand": 2284,
      "ledge": 2285,
      "Ġgives": 2286,
      "Ġdoubt": 2287,
      "Ġliterature": 2288,
      "Ġsouthern": 2289,
      "ĠJuly": 2290,
      "gress": 2291,
      "Ġsq": 2292,
      "Ġsecret": 2293,
      "eth": 2294,
      "ires": 2295,
      "Ġsal": 2296,
      "ĠEgypt": 2297,
      "ari": 2298,
      "Ġconsists": 2299,
      "cell": 2300,
      "Ġdoct": 2301,
      "ĠSpanish": 2302,
      "ĠDuring": 2303,
      "Ġcannot": 2304,
      "Ġnational": 2305,
      "ĠHar": 2306,
      "Ġassoci": 2307,
      "Ġoccasion": 2308,
      "Ġgen": 2309,
      "erc": 2310,
      "Ġsla": 2311,
      "lem": 2312,
      "Ġwrote": 2313,
      "ublic": 2314,
      "aper": 2315,
      "Ġimpro": 2316,
      "Ġ22": 2317,
      "Ġschools": 2318,
      "den": 2319,
      "Ġdivided": 2320,
      "ross": 2321,
      "Ġproperty": 2322,
      "omb": 2323,
      "11": 2324,
      "Ġpot": 2325,
      "Ġcompar": 2326,
      "ney": 2327,
      "ĠAct": 2328,
      "ivid": 2329,
      "Ġlab": 2330,
      "airs": 2331,
      "ĠGeorge": 2332,
      "Ġwords": 2333,
      "Ġox": 2334,
      "Ġspirit": 2335,
      "ĠCollege": 2336,
      "Ġjur": 2337,
      "Ġexec": 2338,
      "Ġjo": 2339,
      "Ġextent": 2340,
      "Ġintroduced": 2341,
      "Ġyet": 2342,
      "Ġadopted": 2343,
      "ÏĤ": 2344,
      "oured": 2345,
      "Ġconnex": 2346,
      "ĠNap": 2347,
      "60": 2348,
      "aff": 2349,
      "Ġsold": 2350,
      "Ġfurn": 2351,
      "Ġsugg": 2352,
      "Ġdaughter": 2353,
      "ĠEast": 2354,
      "ĠEm": 2355,
      "Ġedition": 2356,
      "Ġgrand": 2357,
      "pril": 2358,
      "Ġauthority": 2359,
      "Ġbeginning": 2360,
      "iast": 2361,
      "oid": 2362,
      "icient": 2363,
      "Ġxx": 2364,
      "Ġlay": 2365,
      "Ġperhaps": 2366,
      "essel": 2367,
      "ani": 2368,
      "Ġtotal": 2369,
      "Ġshall": 2370,
      "een": 2371,
      "Ïģ": 2372,
      "Ġneigh": 2373,
      "Ġcome": 2374,
      "Ġentered": 2375,
      "ĠOct": 2376,
      "Ġpeace": 2377,
      "Ġexample": 2378,
      "apt": 2379,
      "Ġ177": 2380,
      "25": 2381,
      "Ġplan": 2382,
      "ĠJanuary": 2383,
      "Ġreason": 2384,
      "ische": 2385,
      "Ġ24": 2386,
      "184": 2387,
      "iously": 2388,
      "useum": 2389,
      "ĠSociety": 2390,
      "ĠPl": 2391,
      "ĠRev": 2392,
      "rated": 2393,
      "Ġisland": 2394,
      "Ġlargely": 2395,
      "Ġtheory": 2396,
      "Ġimmedi": 2397,
      "ma": 2398,
      "Ġ$": 2399,
      "ĠSept": 2400,
      "ĠMon": 2401,
      "Ġeducation": 2402,
      "ched": 2403,
      "uries": 2404,
      "Ġincluding": 2405,
      "Ġrepresented": 2406,
      "Ġsingle": 2407,
      "Ġconstitution": 2408,
      "Ġpurpose": 2409,
      "Ġ1905": 2410,
      "oly": 2411,
      "Ġearl": 2412,
      "Ġdirection": 2413,
      "Ġcommission": 2414,
      "Ġterrit": 2415,
      "Ġcause": 2416,
      "Ġdepend": 2417,
      "ems": 2418,
      "Ġtype": 2419,
      "Ġremarkable": 2420,
      "Ġpict": 2421,
      "ĠNo": 2422,
      "hib": 2423,
      "leg": 2424,
      "Ġmarried": 2425,
      "Ġstudy": 2426,
      "Ġour": 2427,
      "Ġhon": 2428,
      "ought": 2429,
      "iter": 2430,
      "Ġfield": 2431,
      "ils": 2432,
      "ored": 2433,
      "ĠIv": 2434,
      "Ġpast": 2435,
      "enty": 2436,
      "Ġproport": 2437,
      "Ġdistinct": 2438,
      "ival": 2439,
      "Ġindic": 2440,
      "Ġpartly": 2441,
      "ially": 2442,
      "ĠSte": 2443,
      "Ġuniversity": 2444,
      "Ġche": 2445,
      "ĠPal": 2446,
      "ĠThomas": 2447,
      "Ġvi": 2448,
      "Ġcontaining": 2449,
      "Ġchange": 2450,
      "ccles": 2451,
      "ography": 2452,
      "anc": 2453,
      "ott": 2454,
      "isions": 2455,
      "ĠAc": 2456,
      "ĠNove": 2457,
      "ober": 2458,
      "atory": 2459,
      "Ġpure": 2460,
      "ĠLi": 2461,
      "ĠJune": 2462,
